{"<bos>":0,"<eos>":1,"<pad>":2,"<unk>":3,"<user>":4,"<assistant>":5,"<system>":6,"<tool_call>":7,"<tool_result>":8,"<think>":9,"</think>":10,"<memory>":11,"</memory>":12,"<code>":13,"</code>":14,"!":15,"\"":16,"$":17,"&":18,"'":19,"(":20,")":21,"+":22,",":23,"-":24,".":25,"0":26,"1":27,"2":28,"3":29,"4":30,"5":31,"6":32,"8":33,":":34,";":35,"<":36,"=":37,">":38,"?":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"]":67,"_":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"}":96,"¡":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"²":110,"¶":111,"·":112,"¸":113,"¼":114,"¾":115,"¿":116,"à":117,"Ċ":118,"Ġ":119,"ģ":120,"Ĥ":121,"ĥ":122,"ħ":123,"Ĩ":124,"ĩ":125,"ī":126,"ĭ":127,"į":128,"İ":129,"ı":130,"ĵ":131,"ķ":132,"ĸ":133,"Ĺ":134,"ļ":135,"Ľ":136,"ľ":137,"Ŀ":138,"ŀ":139,"Ł":140,"Ń":141,"Ġt":142,"he":143,"Ġa":144,"ou":145,"Ġs":146,"Ġm":147,"Ġw":148,"in":149,"re":150,"ha":151,"Ġthe":152,"nd":153,"Ġb":154,"is":155,"or":156,"ĠĊ":157,"Ġf":158,"ĠI":159,"er":160,"ll":161,"it":162,"on":163,"Ġd":164,"Ġc":165,"Ġn":166,"Ġl":167,"Ġy":168,"es":169,"en":170,"Ġth":171,"ar":172,"Ġh":173,"Ġo":174,"Ġto":175,"Ġyou":176,"Ġp":177,"ĠT":178,"hat":179,"ĠA":180,"Ġhe":181,"ve":182,"ot":183,"Ġand":184,"st":185,"ow":186,"ing":187,"Ġof":188,"an":189,"om":190,"Ġg":191,"at":192,"Ġbe":193,"ĠW":194,"se":195,"Ġmy":196,"Ġin":197,"Ġha":198,"ce":199,"le":200,"ay":201,"ld":202,"ir":203,"et":204,"ed":205,"ut":206,"ĠB":207,"Ġme":208,"im":209,"ĠS":210,"ith":211,"Ġnot":212,"'s":213,"ĠH":214,"ch":215,"Ġthat":216,"Ġis":217,"ĠM":218,"gh":219,"ĠAnd":220,"Ġfor":221,"Ġu":222,"ke":223,"ĠC":224,"Ġwe":225,"our":226,"oo":227,"ill":228,"Ġe":229,"Ġwith":230,"her":231,"Ġit":232,"ent":233,"Ġyour":234,"ad":235,"ri":236,"ĠO":237,"Ġthou":238,"Ġst":239,"Ġk":240,"ĠL":241,"'d":242,"ome":243,"Ġhis":244,"ĠF":245,"ĠG":246,"ght":247,"EN":248,"Ġre":249,"ord":250,"id":251,"ra":252,"ĠThe":253,"Ġhave":254,"Ġhim":255,"IN":256,"ly":257,"Ġli":258,"as":259,"ĠP":260,"Ġthis":261,"ur":262,"IO":263,"al":264,"Ġso":265,"Ġas":266,"Ġde":267,"Ġon":268,"ĠR":269,"ore":270,"ro":271,"ĠN":272,"hi":273,"ould":274,"ood":275,"AR":276,"ck":277,"ain":278,"ver":279,"ĠY":280,"Ġsha":281,"est":282,"Ġthy":283,"ess":284,"Ġwill":285,"Ġdo":286,"ea":287,"Ġno":288,"am":289,"ĠE":290,"Ġbut":291,"ĠD":292,"us":293,"Ġse":294,"US":295,"if":296,"Ġ'":297,"ge":298,"Ġall":299,"and":300,"Ġsu":301,"ĠTh":302,"ake":303,"ĠTo":304,"Ġher":305,"ru":306,"ion":307,"Ġan":308,"ĠK":309,"Ġlo":310,"ter":311,"ard":312,"han":313,"Ġsp":314,"ell":315,"ear":316,"Ġthee":317,"Ġfa":318,"Ġshall":319,"Ġour":320,"th":321,"Ġby":322,"UC":323,"Ġare":324,"il":325,"Ġne":326,"ING":327,"Ġkn":328,"rom":329,"ho":330,"Ġv":331,"ĠThat":332,"ER":333,"ct":334,"OR":335,"ast":336,"ous":337,"Ġwhat":338,"Ġsh":339,"ight":340,"ul":341,"ET":342,"ant":343,"Ġup":344,"sel":345,"Ġgood":346,"qu":347,"ĠBut":348,"art":349,"row":350,"ine":351,"Ġcom":352,"ath":353,"Ġmu":354,"Ġlord":355,"Ġpr":356,"hich":357,"nt":358,"Ġman":359,"'ll":360,"Ġat":361,"ĠV":362,"one":363,"Ġcon":364,"Ġwhe":365,"ĠWhat":366,"Ġam":367,"end":368,"ic":369,"ES":370,"ble":371,"ry":372,"Ġfrom":373,"ong":374,"ie":375,"Ġshe":376,"Ġbl":377,"ive":378,"ven":379,"Ġgo":380,"Ġmore":381,"ĠFor":382,"Ġthem":383,"em":384,"Ġwas":385,"IC":386,"out":387,"au":388,"Ġsir":389,"other":390,"are":391,"Ġif":392,"oth":393,"ol":394,"Ġnow":395,"ĠHe":396,"Ġhat":397,"Ġthere":398,"Ġwould":399,"AN":400,"ost":401,"Ġknow":402,"Ġcan":403,"LO":404,"ind":405,"ers":406,"IUS":407,"ep":408,"self":409,"Ġsay":410,"ARD":411,"ĠKING":412,"ather":413,"ond":414,"res":415,"ate":416,"fe":417,"Ġsw":418,"Ġhere":419,"Ġlove":420,"Ġtheir":421,"Ġor":422,"Ġthan":423,"ĠMy":424,"Ġbr":425,"pp":426,"--":427,"Ġthey":428,"Ġus":429,"Ġking":430,"Ġthen":431,"Ġar":432,"all":433,"Ġlet":434,"od":435,"Ġun":436,"ig":437,"Ġwor":438,"ure":439,"ink":440,"Ġmay":441,"ort":442,"hy":443,"Ġcome":444,"ame":445,"fore":446,"Ġqu":447,"ĠAs":448,"el":449,"ook":450,"Ġwell":451,"ish":452,"LI":453,"ĠWhe":454,"Ġj":455,"KE":456,"ves":457,"Ġone":458,"Ġhath":459,"irst":460,"Ġmake":461,"ĠYou":462,"Ġgra":463,"reat":464,"ak":465,"ng":466,"Ġmust":467,"gain":468,"ound":469,"Ġwere":470,"Ġho":471,"ci":472,"Ġsee":473,"Ġshould":474,"Ġlike":475,"Ġpro":476,"ue":477,"eak":478,"TIO":479,"Ġsa":480,"ity":481,"Ġmad":482,"Ġpl":483,"Ġfather":484,"Ġhad":485,"um":486,"Ġdid":487,"Ġupon":488,"OM":489,"pe":490,"ime":491,"ice":492,"Ġtoo":493,"ON":494,"ĠJ":495,"Ġdis":496,"ence":497,"Ġdeath":498,"ward":499,"Ġwhich":500,"Ġen":501,"à¦":502,"ĠIf":503,"ose":504,"own":505,"Ġspeak":506,"Ġpo":507,"Ġwhen":508,"ful":509,"Ġout":510,"Ġfri":511,"Ġhow":512,"entle":513,"io":514,"un":515,"pt":516,"Ġagain":517,"ICH":518,"ĠRICH":519,"Ġtru":520,"OL":521,"UKE":522,"de":523,"ĠDUKE":524,"man":525,"ick":526,"Ġheart":527,"Ġyet":528,"Ġhand":529,"very":530,"ĠWith":531,"ĠRICHARD":532,"Ġwho":533,"ENTIO":534,"ĠThou":535,"Ġsome":536,"ĠWe":537,"ign":538,"ance":539,"ĠWhich":540,"Ġmar":541,"Ġhon":542,"nce":543,"ies":544,"Ġr":545,"Ġson":546,"ĠIn":547,"ire":548,"Ġmine":549,"Ġoff":550,"ist":551,"Ġal":552,"ince":553,"INC":554,"har":555,"orn":556,"ack":557,"ĠWhy":558,"'t":559,"wn":560,"ĠOf":561,"ĠGod":562,"EL":563,"Ġtime":564,"Ġhea":565,"Ġsuch":566,"oy":567,"ĠFirst":568,"Ġhear":569,"ec":570,"ĠSo":571,"ness":572,"Ġbrother":573,"Ġthese":574,"ĠCl":575,"Ġblood":576,"Ġab":577,"ither":578,"Ġex":579,"Ġgive":580,"UE":581,"Ġfo":582,"ĠIs":583,"Ġday":584,"ĠNo":585,"Ġear":586,"Ġro":587,"Ġlook":588,"Ġthink":589,"Ġtell":590,"ĠII":591,"ĠHow":592,"Ġlife":593,"TER":594,"ise":595,"Ġey":596,"AB":597,"eet":598,"Ġwhere":599,"Ġtake":600,"Ġword":601,"UCH":602,"oul":603,"Ġfriend":604,"ther":605,"ĠQ":606,"ĠThis":607,"ag":608,"age":609,"ef":610,"Ġdes":611,"ĠGLO":612,"UCES":613,"ĠGLOUCES":614,"ĠGLOUCESTER":615,"een":616,"erv":617,"ĠCome":618,"ust":619,"Ġgentle":620,"ady":621,"rown":622,"ings":623,"ĠLord":624,"Ġri":625,"ĠU":626,"urse":627,"ave":628,"RY":629,"ase":630,"ĠRome":631,"tis":632,"Ġlea":633,"ĠVINC":634,"Ġart":635,"UEEN":636,"ĠQUEEN":637,"ĠVINCENTIO":638,"way":639,"Ġwar":640,"ĠOF":641,"Ġmost":642,"Ġhonour":643,"Ġfl":644,"ĠMar":645,"urn":646,"Ġmuch":647,"UM":648,"LAN":649,"Ġsl":650,"ĠWhere":651,"AM":652,"Ġmade":653,"Ġtw":654,"ment":655,"Ġfear":656,"Ġhast":657,"ĠNow":658,"ĠWho":659,"Ġbet":660,"ĠHEN":661,"aught":662,"ĠHENRY":663,"Ġcou":664,"Ġgreat":665,"ĠBe":666,"ber":667,"iz":668,"not":669,"Ġbre":670,"ved":671,"Ġnever":672,"Ġnew":673,"Ġfair":674,"cc":675,"ee":676,"ss":677,"Ġaf":678,"ower":679,"ap":680,"igh":681,"Ġmen":682,"ĠAN":683,"tle":684,"orrow":685,"ĠYour":686,"aster":687,"uke":688,"ĠIt":689,"ough":690,"ĠYOR":691,"ĠYORK":692,"Ġcall":693,"Ġpart":694,"Ġany":695,"Ġra":696,"ation":697,"ĠOr":698,"INIUS":699,"ST":700,"Ġad":701,"ree":702,"ide":703,"Ġcomm":704,"Ġcannot":705,"Ġpre":706,"Ġstand":707,"Ġtrue":708,"Ġheaven":709,"Ġname":710,"ĠPET":711,"AU":712,"Ġcl":713,"Ġbeen":714,"Ġpray":715,"hing":716,"old":717,"Ġsweet":718,"DW":719,"Ġper":720,"Ġple":721,"ĠEDW":722,"ĠEDWARD":723,"ple":724,"ĠGR":725,",--":726,"Ġdoth":727,"Ġnoble":728,"Ġwr":729,"Ġown":730,"ears":731,"ĠLUC":732,"ouse":733,"Ġdone":734,"ĠThere":735,"ull":736,"Ġtr":737,"Ġway":738,"Ġother":739,"Ġhead":740,"ife":741,"RO":742,"aw":743,"Ġmean":744,"Ġpres":745,"UT":746,"Ġbear":747,"ĠEd":748,"Ġsc":749,"red":750,"Ġnor":751,"AP":752,"EO":753,"Ġvery":754,"Ġsoul":755}