#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
Ġ w
i n
r e
h a
Ġt he
n d
Ġ b
i s
o r
Ġ Ċ
Ġ f
Ġ I
e r
l l
i t
o n
Ġ d
Ġ c
Ġ n
Ġ l
Ġ y
e s
e n
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
Ġ T
ha t
Ġ A
Ġ he
v e
o t
Ġa nd
s t
o w
in g
Ġo f
a n
o m
Ġ g
a t
Ġb e
Ġ W
s e
Ġm y
Ġ in
Ġ ha
c e
l e
a y
l d
i r
e t
e d
u t
Ġ B
Ġm e
i m
Ġ S
it h
Ġn ot
' s
Ġ H
c h
Ġt hat
Ġ is
Ġ M
g h
ĠA nd
Ġf or
Ġ u
k e
Ġ C
Ġw e
ou r
o o
i ll
Ġ e
Ġw ith
he r
Ġ it
en t
Ġyou r
a d
r i
Ġ O
Ġth ou
Ġs t
Ġ k
Ġ L
' d
om e
Ġh is
Ġ F
Ġ G
gh t
E N
Ġ re
or d
i d
r a
ĠT he
Ġha ve
Ġh im
I N
l y
Ġl i
a s
Ġ P
Ġth is
u r
I O
a l
Ġs o
Ġa s
Ġd e
Ġ on
Ġ R
o re
r o
Ġ N
h i
ou ld
oo d
A R
c k
a in
v er
Ġ Y
Ġs ha
es t
Ġth y
es s
Ġw ill
Ġd o
e a
Ġn o
a m
Ġ E
Ġb ut
Ġ D
u s
Ġs e
U S
i f
Ġ '
g e
Ġa ll
a nd
Ġs u
ĠT h
a ke
ĠT o
Ġhe r
r u
i on
Ġa n
Ġ K
Ġl o
t er
ar d
ha n
Ġs p
e ll
e ar
Ġthe e
Ġf a
Ġsha ll
Ġ our
t h
Ġb y
U C
Ġa re
i l
Ġn e
IN G
Ġk n
r om
h o
Ġ v
ĠT hat
E R
c t
O R
a st
ou s
Ġw hat
Ġs h
i ght
u l
E T
an t
Ġu p
se l
Ġg ood
q u
ĠB ut
ar t
r ow
in e
Ġc om
at h
Ġm u
Ġl ord
Ġp r
hi ch
n t
Ġm an
' ll
Ġa t
Ġ V
on e
Ġc on
Ġw he
ĠW hat
Ġa m
e nd
i c
E S
b le
r y
Ġf rom
on g
i e
Ġs he
Ġb l
i ve
v en
Ġg o
Ġm ore
ĠF or
Ġthe m
e m
Ġw as
I C
ou t
a u
Ġs ir
ot her
a re
Ġ if
ot h
o l
Ġn ow
ĠH e
Ġ hat
Ġthe re
Ġw ould
A N
o st
Ġkn ow
Ġc an
L O
in d
er s
I US
e p
sel f
Ġs ay
AR D
ĠK ING
at her
o nd
re s
at e
f e
Ġs w
Ġhe re
Ġlo ve
Ġthe ir
Ġ or
Ġt han
ĠM y
Ġb r
p p
- -
Ġthe y
Ġu s
Ġk ing
Ġthe n
Ġa r
a ll
Ġl et
o d
Ġu n
i g
Ġw or
u re
in k
Ġm ay
or t
h y
Ġc ome
am e
f ore
Ġ qu
ĠA s
e l
oo k
Ġwe ll
is h
L I
ĠW he
Ġ j
K E
v es
Ġon e
Ġhat h
ir st
Ġm ake
ĠY ou
Ġg ra
re at
a k
n g
Ġmu st
g ain
ou nd
Ġwe re
Ġh o
c i
Ġse e
Ġsh ould
Ġli ke
Ġp ro
u e
ea k
T IO
Ġs a
it y
Ġm ad
Ġp l
Ġf ather
Ġha d
u m
Ġd id
Ġup on
O M
p e
im e
i ce
Ġto o
O N
Ġ J
Ġd is
en ce
Ġde ath
w ard
Ġw hich
Ġ en
à ¦
ĠI f
o se
ow n
Ġsp eak
Ġp o
Ġwhe n
f ul
Ġ out
Ġf ri
Ġh ow
ent le
i o
u n
p t
Ġa gain
IC H
ĠR ICH
Ġt ru
O L
U KE
d e
ĠD UKE
m an
i ck
Ġhe art
Ġy et
Ġha nd
ver y
ĠW ith
ĠRICH ARD
Ġw ho
EN TIO
ĠTh ou
Ġs ome
ĠW e
ig n
an ce
ĠW hich
Ġm ar
Ġh on
n ce
i es
Ġ r
Ġs on
ĠI n
i re
Ġm ine
Ġof f
is t
Ġa l
in ce
IN C
ha r
or n
a ck
ĠW hy
' t
w n
ĠO f
ĠG od
E L
Ġt ime
Ġhe a
Ġsu ch
o y
ĠF irst
Ġhe ar
e c
ĠS o
n ess
Ġbr other
Ġthe se
ĠC l
Ġbl ood
Ġa b
it her
Ġe x
Ġg ive
U E
Ġf o
ĠI s
Ġd ay
ĠN o
Ġe ar
Ġ ro
Ġl ook
Ġth ink
Ġt ell
ĠI I
ĠH ow
Ġli fe
T ER
is e
Ġe y
A B
e et
Ġwhe re
Ġt ake
Ġw ord
UC H
ou l
Ġfri end
t her
Ġ Q
ĠTh is
a g
a ge
e f
Ġd es
ĠG LO
UC ES
ĠGLO UCES
ĠGLOUCES TER
e en
er v
ĠC ome
u st
Ġg entle
ad y
row n
ing s
ĠL ord
Ġ ri
Ġ U
ur se
a ve
R Y
a se
ĠR ome
t is
Ġl ea
ĠV INC
Ġar t
UE EN
ĠQ UEEN
ĠVINC ENTIO
w ay
Ġw ar
ĠO F
Ġm ost
Ġhon our
Ġf l
ĠM ar
ur n
Ġmu ch
U M
L AN
Ġs l
ĠWhe re
A M
Ġmad e
Ġt w
m ent
Ġf ear
Ġha st
ĠN ow
ĠW ho
Ġbe t
ĠH EN
au ght
ĠHEN RY
Ġc ou
Ġg reat
ĠB e
b er
i z
n ot
Ġb re
ve d
Ġne ver
Ġne w
Ġfa ir
c c
e e
s s
Ġa f
ow er
a p
i gh
Ġm en
ĠA N
t le
or row
ĠY our
ast er
u ke
ĠI t
ou gh
ĠY OR
ĠYOR K
Ġc all
Ġp art
Ġan y
Ġ ra
at ion
ĠO r
IN IUS
S T
Ġa d
re e
id e
Ġcom m
Ġcan not
Ġp re
Ġst and
Ġtru e
Ġhea ven
Ġn ame
ĠP ET
A U
Ġc l
Ġbe en
Ġpr ay
h ing
o ld
Ġsw eet
D W
Ġp er
Ġp le
ĠE DW
ĠEDW ARD
p le
ĠG R
, --
Ġd oth
Ġno ble
Ġw r
Ġo wn
ear s
ĠL UC
ou se
Ġd one
ĠThe re
u ll
Ġt r
Ġw ay
Ġo ther
Ġhe ad
if e
R O
a w
Ġme an
Ġp res
U T
Ġbe ar
ĠE d
Ġs c
re d
Ġn or
A P
E O
Ġ very
Ġs oul
