{"<bos>":0,"<eos>":1,"<pad>":2,"<unk>":3,"<user>":4,"<assistant>":5,"<system>":6,"<tool_call>":7,"<tool_result>":8,"<think>":9,"</think>":10,"<memory>":11,"</memory>":12,"<code>":13,"</code>":14,"!":15,"\"":16,"#":17,"$":18,"%":19,"&":20,"'":21,"(":22,")":23,"*":24,"+":25,",":26,"-":27,".":28,"/":29,"0":30,"1":31,"2":32,"3":33,"4":34,"5":35,"6":36,"7":37,"8":38,"9":39,":":40,";":41,"<":42,"=":43,">":44,"?":45,"@":46,"A":47,"B":48,"C":49,"D":50,"E":51,"F":52,"G":53,"H":54,"I":55,"J":56,"K":57,"L":58,"M":59,"N":60,"O":61,"P":62,"Q":63,"R":64,"S":65,"T":66,"U":67,"V":68,"W":69,"X":70,"Y":71,"Z":72,"[":73,"\\":74,"]":75,"^":76,"_":77,"`":78,"a":79,"b":80,"c":81,"d":82,"e":83,"f":84,"g":85,"h":86,"i":87,"j":88,"k":89,"l":90,"m":91,"n":92,"o":93,"p":94,"q":95,"r":96,"s":97,"t":98,"u":99,"v":100,"w":101,"x":102,"y":103,"z":104,"{":105,"|":106,"}":107,"~":108,"ยก":109,"ยข":110,"ยฃ":111,"ยค":112,"ยฅ":113,"ยฆ":114,"ยง":115,"ยจ":116,"ยฉ":117,"ยช":118,"ยซ":119,"ยฌ":120,"ยฎ":121,"ยฏ":122,"ยฐ":123,"ยฑ":124,"ยฒ":125,"ยณ":126,"ยด":127,"ยต":128,"ยถ":129,"ยท":130,"ยธ":131,"ยน":132,"ยบ":133,"ยป":134,"ยผ":135,"ยฝ":136,"ยพ":137,"ยฟ":138,"ร":139,"ร":140,"ร":141,"ร":142,"ร":143,"ร":144,"ร":145,"ร":146,"ร":147,"ร":148,"ร":149,"ร":150,"ร":151,"ร":152,"ร":153,"ร":154,"ร":155,"ร ":156,"รก":157,"รข":158,"รฃ":159,"รค":160,"รฅ":161,"รฆ":162,"รง":163,"รจ":164,"รฉ":165,"รฎ":166,"รฏ":167,"รฐ":168,"รณ":169,"ฤ":170,"ฤ":171,"ฤ":172,"ฤ":173,"ฤ ":174,"ฤก":175,"ฤข":176,"ฤฃ":177,"ฤค":178,"ฤฅ":179,"ฤฆ":180,"ฤง":181,"ฤจ":182,"ฤฉ":183,"ฤช":184,"ฤซ":185,"ฤฌ":186,"ฤญ":187,"ฤฎ":188,"ฤฏ":189,"ฤฐ":190,"ฤฑ":191,"ฤฒ":192,"ฤณ":193,"ฤด":194,"ฤต":195,"ฤถ":196,"ฤท":197,"ฤธ":198,"ฤน":199,"ฤบ":200,"ฤป":201,"ฤผ":202,"ฤฝ":203,"ฤพ":204,"ฤฟ":205,"ล":206,"ล":207,"ล":208,"ล":209,"ร ยฆ":210,"ร ยง":211,"ฤ ร ยฆ":212,"ร ยฆยพ":213,"ร ยฆยฐ":214,"ร ยงฤฏ":215,"ร ยงฤฉ":216,"ฤ t":217,"ร ยฆยฟ":218,"he":219,"ร ยฆยจ":220,"ฤ a":221,"ฤ s":222,"ฤ ฤ ":223,"ou":224,"ร ยฆยฏ":225,"in":226,"ฤ m":227,"ร ยฆฤท":228,"ฤ w":229,"ร ยฆยค":230,"re":231,"ha":232,"ร ยฆยฒ":233,"ร ยฆยฌ":234,"on":235,"ฤ b":236,"ฤ the":237,"ร ยฆยผ":238,"nd":239,"ฤ ฤ":240,"ร ยฆยฎ":241,"or":242,"er":243,"is":244,"ฤ f":245,"it":246,"ร ยงฤฃ":247,"ฤ I":248,"ll":249,"ฤ c":250,"ร ยฆยธ":251,"ฤ d":252,"ฤ ร ยฆยธ":253,"en":254,"ฤ ร ยฆยฌ":255,"ฤ ร ยฆฤท":256,"es":257,"ฤ n":258,"ฤ l":259,"ร ยฆยฆ":260,"ฤ ร ยฆยช":261,"ฤ y":262,"ฤ p":263,"ร ยงฤญ":264,"ar":265,"ฤ th":266,"ร ยฆล":267,"ฤ o":268,"ฤ T":269,"ฤ h":270,"ฤ to":271,"at":272,"ร ยฆยช":273,"ฤ you":274,"hat":275,"st":276,"ฤ A":277,"ing":278,"ร ยงฤข":279,"se":280,"ot":281,"ve":282,"ฤ he":283,"om":284,"ฤ ร ยฆฤจ":285,"ow":286,"ฤ and":287,"an":288,"ฤ of":289,"ฤ ร ยฆยฎ":290,"ฤ g":291,"ร ยฆยถ":292,"et":293,"ฤ ฤ ฤ ฤ ":294,"ร ยฆฤพ":295,"ร ยฆฤน":296,"ฤ W":297,"ฤ ร ยฆยจ":298,"ร ยฆฤฉ":299,"ฤ be":300,"ร ยฅ":301,"ฤ ร ยฆฤฑ":302,"ร ยฅยค":303,"le":304,"ce":305,"ฤ in":306,"ฤ ha":307,"ฤ ร ยง":308,"ฤ my":309,"ร ยฆยท":310,"ฤ ฤ ฤ ":311,"ฤ ร ยฆยน":312,"ร ยฆยน":313,"ay":314,"ut":315,"ร ยฆยก":316,"ed":317,"ir":318,"ld":319,"ฤ ร ยฆยฆ":320,"im":321,"ch":322,"ฤ S":323,"ร ยฆฤฝ":324,"ร ยฆยผร ยงฤฉ":325,"ฤ B":326,"ร ยฆยง":327,"ith":328,"ฤ ร ยฆฤทร ยฆยฐ":329,"ฤ ร ยฆฤง":330,"ฤ u":331,"ฤ me":332,"ฤ ร ยฆฤพ":333,"ร ยฆยผร ยฆยพ":334,"ฤ not":335,"ฤ H":336,"'s":337,"ร ยฆฤค":338,"gh":339,"ฤ C":340,"ฤ re":341,"ฤ M":342,"ฤ that":343,"ฤ is":344,"ฤ st":345,"ad":346,"ฤ And":347,"ฤ for":348,"ent":349,"ur":350,"ร ยฆฤผ":351,"oo":352,"ke":353,"ฤ with":354,"ฤ ร ยฆยค":355,"ฤ we":356,"our":357,"ฤ e":358,"al":359,"ill":360,"ri":361,"ร ยฆยฅ":362,"her":363,"ฤ it":364,"ฤ as":365,"ฤ O":366,"ฤ ร ยฆยถ":367,"ยงร ยง":368,"ฤ your":369,"ร ยฆยฃ":370,"ฤ L":371,"ฤ de":372,"ฤ ร ยฆยฐ":373,"ฤ thou":374,"ร ยฆฤธ":375,"as":376,"ร ยฆล":377,"ght":378,"am":379,"ฤ on":380,"ฤ k":381,"ome":382,"'d":383,"ฤ P":384,"lf":385,"ฤ his":386,"ฤ F":387,"ฤ G":388,"id":389,"ฤ R":390,"EN":391,"ord":392,"ฤ ร ยฆยฏ":393,"ro":394,"ฤ The":395,"ck":396,"ฤ have":397,"ฤ se":398,"us":399,"ly":400,"IN":401,"ฤ him":402,"ฤ li":403,"ฤ ร ยฆฤน":404,"ฤ ร ยฆฤผ":405,"ฤ this":406,"ฤ ร ยฆฤต":407,"ฤ so":408,"ฤ =":409,"IO":410,"ra":411,"ess":412,"รขฤข":413,"ร ยงยฆ":414,"ร ยฆฤต":415,"ct":416,"ฤ D":417,"pe":418,"ฤ N":419,"ore":420,"ฤ sha":421,"ion":422,"ฤ ฤ ฤ ฤ ฤ ฤ ฤ ":423,"ฤ con":424,"ฤ ร ยฆฤซ":425,"hi":426,"ain":427,"ould":428,"ter":429,"ood":430,"ฤ ร ยฆล":431,"AR":432,"ver":433,"if":434,"ฤ Y":435,"ฤ (":436,"ฤ E":437,"ฤ thy":438,"iz":439,"ge":440,"th":441,"ฤ do":442,"ฤ will":443,"ฤ '":444,"ru":445,"..":446,"ฤ no":447,"est":448,"ฤ su":449,"ฤ but":450,"ร ยงยงร ยง":451,"ฤ ร ยงยจ":452,"US":453,"il":454,"ath":455,"rom":456,"ฤ ร ยฆฤฉ":457,"ฤ To":458,"pon":459,"ฤ ร ยฆยชร ยฆยฐ":460,"ฤ ne":461,"ame":462,"ฤ all":463,"ฤ {":464,"ฤ ma":465,"ฤ }":466,"ฤ ร ยฆยฒ":467,"and":468,"ฤ Th":469,"ฤ v":470,"han":471,"ฤ ร ยฆยธร ยฆยฎ":472,"ร ยฆยซ":473,"ฤ her":474,"self":475,"ฤ an":476,"ฤ ร ยฆยซ":477,"ฤ K":478,"ฤ lo":479,"ฤ V":480,"ard":481,"ize":482,"ฤ ร ยฆฤธ":483,"ort":484,"qu":485,"ร ยงฤค":486,"ฤ thee":487,"ell":488,"ul":489,"ฤ fa":490,"ฤ by":491,"ฤ shall":492,"ฤ our":493,"ร ยฆฤป":494,"ฤ ร ยฆฤฑร ยฆฤท":495,"ig":496,"UC":497,"ฤ are":498,"ร ยฆยฐร ยฆยค":499,"ร ยฆฤซ":500,"ร ยงฤฉร ยฅยค":501,"ร ยงฤฅ":502,"ING":503,");":504,"ฤ com":505,"ho":506,"ฤ ร ยงยงร ยง":507,"ฤ kn":508,"ร ยฆยฐร ยฆฤท":509,"em":510,"li":511,"ous":512,"ฤ let":513,"ฤ That":514,"ear":515,"ate":516,"urn":517,"ER":518,"OR":519,"ฤ ร ยฆยนร ยฆยฏ":520,"ฤ what":521,"ฤ sh":522,"ฤ ร ยฆยฅ":523,"ฤ <":524,"ฤ if":525,"ฤ ar":526,"row":527,"ust":528,"ฤ pr":529,"ant":530,"ฤ ร ยฆล":531,"ฤ from":532,"ET":533,"ฤ ร ยฆฤจร ยฆยฎ":534,"ฤ ร ยฆฤงร ยฆยจ":535,"ร ยฆล":536,"ak":537,"ร ยฆยฌร ยฆยฐ":538,"ฤ good":539,"art":540,"ast":541,"ฤ But":542,"ine":543,"res":544,"iv":545,"ight":546,"ฤ lord":547,"ฤ at":548,"hich":549,"ฤ man":550,"nt":551,"ers":552,"'ll":553,"ฤ bl":554,"one":555,"ci":556,"ฤ whe":557,"ฤ What":558,"ฤ ร ยฆฤพร ยฆยจ":559,"ฤ am":560,"ร ยฆยพร ยฆฤค":561,"ive":562,"ES":563,"ry":564,"ble":565,"ong":566,"ฤ she":567,"ea":568,"end":569,"ฤ ร ยฆยก":570,"ฤ ร ยฆฤฝ":571,"ฤ more":572,"ร ยงยฆร ยงยงร ยง":573,"ฤ ret":574,"ฤ go":575,"ฤ รขฤข":576,"ฤ them":577,"ฤ ร ยฆยฌร ยฆยฒ":578,"out":579,"ฤ was":580,"IC":581,"ฤ For":582,"ร ยฆฤฑ":583,"au":584,"ฤ sir":585,"other":586,"ฤ return":587,"um":588,"ฤ -":589,"()":590,"oth":591,"ฤ j":592,"ฤ He":593,"ฤ now":594,"ร ยงยจ":595,"ร ยฆฤฃ":596,"ฤ us":597,"ost":598,"ฤ hat":599,"ฤ there":600,"ร ยฆฤตร ยฆยฏ":601,"ฤ would":602,"AN":603,"ร ยฆล":604,"ind":605,"ฤ know":606,"ฤ can":607,"are":608,"LO":609,"ven":610,"ep":611,"ie":612,"IUS":613,"ฤ say":614,"ร ยฆยชร ยฆยจ":615,"io":616,"ARD":617,"ake":618,"ฤ KING":619,"ather":620,"fe":621,"ฤ sw":622,"ฤ love":623,"ฤ here":624,"--":625,"ฤ their":626,"ec":627,"ฤ br":628,"ata":629,"ร ยฆยฎร ยฆยจ":630,"ฤ or":631,"ฤ My":632,"ฤ than":633,"ue":634,"all":635,"ick":636,"pt":637,"ic":638,"ฤ king":639,"ฤ they":640,"...":641,"ฤ qu":642,"ฤ then":643,"un":644,"od":645,"ฤ un":646,"ฤ ร ยงยจร ยงยฆร ยงยงร ยง":647,"ฤ const":648,"::":649,"ฤ spe":650,"ist":651,"ร ยฆยฐร ยฆยฃ":652,"ink":653,"lo":654,"ure":655,"ร ยฆยพ,":656,"ร ยฆยชร ยฆยฐ":657,"ond":658,"ฤ wor":659,"ponse":660,"ฤ ร ยฆฤฑร ยฆยฌ":661,"ฤ may":662,"ฤ As":663,"ฤ pro":664,"hy":665,"ฤ im":666,"ฤ come":667,"ook":668,"fore":669,"pp":670,"ฤ :":671,"ish":672,"ฤ ร ยฆฤจร ยฆยฐ":673,"ฤ well":674,"ฤ _":675,"รขฤขฤป":676,"ฤ J":677,"LI":678,"ฤ Whe":679,"ฤ hand":680,"ฤ self":681,"ร ยฆยฌร ยฆยจ":682,"KE":683,"ol":684,"ฤ one":685,"ฤ set":686,"ฤ hath":687,"ร ยงฤฎ":688,"ร ยฆฤพร ยฆยจ":689,"irst":690,"ฤ You":691,"ฤ make":692,"ร ยฆยคร ยฆยฐ":693,"reat":694,"ฤ def":695,"ฤ must":696,"ound":697,"gain":698,"ฤ sp":699,"yn":700,"ฤ gra":701,"ฤ ho":702,"ฤ were":703,"ฤ ร ยฆยง":704,"ร ยฆยฌร ยฆยธ":705,"ef":706,"size":707,"ฤ ฤ ฤ ฤ ฤ ":708,"ฤ see":709,"ฤ ร ยฆฤฑร ยฆฤฉ":710,"ฤ should":711,"ฤ like":712,"ฤ aw":713,"ฤ imp":714,"de":715,"el":716,"ฤ sa":717,"ity":718,"TIO":719,"ฤ mad":720,"ร ยฆฤฉร ยฆยจ":721,"ฤ use":722,"ฤ father":723,"ฤ pl":724,"atch":725,"ฤ had":726,"ng":727,"ves":728,"ฤ ร ยฆฤบ":729,"ฤ did":730,"ฤ upon":731,"OM":732,"ime":733,"ร ยฆยพร ยฆฤฃ":734,"ass":735,"ร ยงยซ":736,"ฤ too":737,"ฤ res":738,"ice":739,"own":740,"ab":741,"ON":742,"ฤ po":743,"ence":744,"ฤ x":745,"ฤ ร ยฆฤซร ยฆยช":746,"ฤ death":747,"ward":748,"ฤ en":749,"ฤ which":750,"ร ยงยฉ":751,"ฤ r":752,"ฤ If":753,"orn":754,"ฤ ร ยฆยนร ยฆยฌ":755,"fig":756,"ฤ new":757,"ฤ speak":758,"ync":759,"ฤ =>":760,"ฤ when":761,"ฤ async":762,"ฤ รขฤขฤบ":763,"ฤ ร ยฆยฎร ยฆยจ":764,"ฤ out":765,"ฤ fri":766,"ฤ how":767,"entle":768,"ฤ again":769,"ICH":770,"ฤ RICH":771,"ap":772,"ฤ tru":773,"man":774,"OL":775,"ise":776,"ฤ DU":777,"ฤ DUKE":778,"ฤ up":779,"ฤ heart":780,"ฤ yet":781,"ฤ ร ยฆฤจร ยฆยฒ":782,"age":783,"ฤ ร ยฆฤฑร ยฆฤทร ยฆล":784,"ร ยงยฎ":785,"ร ยฆยพร ยฅยค":786,"ร ยงยช":787,"ile":788,"very":789,"ฤ name":790,"ฤ U":791,"ฤ We":792,"ฤ With":793,"ฤ RICHARD":794,"ฤ who":795,"ign":796,"ฤ Thou":797,"ENTIO":798,"ror":799,"ฤ some":800,"eng":801,"ร ยฆฤผร ยฆยจ":802,"ร ยฆยฐร ยฆยฎ":803,"ฤ In":804,"iting":805,"ฤ Which":806,"ance":807,"ฤ ri":808,"ave":809,"ฤ mar":810,"ire":811,"ร ยงฤช":812,"ฤ hon":813,"nce":814,"ร ยฆฤฅ":815,"ful":816,"ฤ str":817,"ack":818,"ฤ son":819,"ร ยฆยฐร ยฆยฏ":820,"ร ยฆยถร ยฆยจ":821,"ร ยฆฤฉร ยฆยฒ":822,"ฤ off":823,"ฤ mine":824,"ies":825,"ฤ dis":826,"ร ยฆฤจ":827,"ฤ cl":828,"har":829,"INC":830,"ร ยฆฤทร ยฆยฐ":831,"ฤ ร ยฆฤจร ยฆยชร ยฆยจ":832,"ince":833,"ub":834,"ฤ Why":835,"ฤ Of":836,"'t":837,"ber":838,"ร ยฆยฟร ยฆฤค":839,"ose":840,"ฤ God":841,"wn":842,"EL":843,"ฤ time":844,"32":845,"ฤ such":846,"ฤ First":847,"ฤ So":848,"mit":849,"ร ยฆยผร ยฆยฟ":850,"ฤ hear":851,"ac":852,"ร ยงฤฉ,":853,"ness":854,"uch":855,"ฤ brother":856,"ฤ ->":857,"onfig":858,"data":859,"ction":860,"ฤ these":861,"ฤ ex":862,"ฤ hea":863,"ฤ Cl":864,"ฤ ab":865,"ร ยฆยชร ยฆยค":866,"ฤ blood":867,"ial":868,"oy":869,"ฤ ร ยฆฤฑร ยฆยฐ":870,"ither":871,"ฤ 2":872,"ฤ give":873,"ฤ No":874,"UE":875,"ฤ Is":876,"ฤ fo":877,"ฤ ร ยฆฤจร ยฆฤน":878,"ฤ day":879,"ฤ ear":880,"ฤ ro":881,"ฤ look":882,"ฤ think":883,"oul":884,"ฤ /":885,"ฤ life":886,"ฤ How":887,"ฤ II":888,"ฤ tell":889,"ฤ al":890,"ฤ ร ยฆฤจร ยฆยธ":891,"ens":892,"eet":893,"EST":894,"AB":895,"ร ยฆยฐร ยฆยฌ":896,"ฤ ey":897,"ฤ where":898,"ฤ Q":899,"ฤ word":900,"ฤ take":901,"UCH":902,"ag":903,"ฤ friend":904,"ฤ ร ยฆฤทร ยฆยฐร ยฆยค":905,"ฤ This":906,"ther":907,"ฤ 1":908,"ฤ des":909,"ร ยฆยฒร ยฆยจ":910,"ฤ GLO":911,"UCEST":912,"ฤ GLOUCEST":913,"ฤ GLOUCESTER":914,"erv":915,"ฤ Come":916,"rown":917,"een":918,"ร ยงฤฐ":919,"ฤ ร ยฆฤจร ยฆยฌ":920,"ฤ ร ยฆฤทร ยฆยฎ":921,"ady":922,"ฤ gentle":923,"ฤ art":924,"ฤ comm":925,"ings":926,"urse":927,"ฤ ร ยงยจร ยงยฆร ยงยงร ยงยฎ":928,"ฤ Lord":929,"ฤ ร ยงยฉ":930,"ฤ ร ยฆยข":931,"ase":932,"ร ยฆยฟ,":933,"RY":934,"utt":935,"ฤ Rome":936,"ฤ Be":937,"ร ยงล":938,"ร ยงยง":939,"tis":940,"ฤ VINC":941,"UEEN":942,"ฤ QUEEN":943,"ฤ VINCENTIO":944,"ult":945,"ฤ Mar":946,"son":947,"ร ยฆยฐร ยฆยธ":948,"ฤ war":949,"ฤ OF":950,"for":951,"ร ยฆยฆร ยฆยจ":952,"ace":953,"ฤ most":954,"ฤ honour":955,"ฤ much":956,"Ed":957,"ฤ bet":958,"UM":959,"ร ยงยฏ":960,"LAN":961,"ฤ Where":962,"get":963,"ร ยฆฤบ":964,"ฤ tw":965,"ength":966,"ฤ cont":967,"AM":968,"ฤ made":969,"ร ยฆยผร ยฅยค":970,"ฤ ร ยฆยธร ยฆยฌ":971,"ฤ arr":972,"ents":973,"):":974,"erial":975,"ฤ fear":976,"ฤ hast":977,"ฤ Now":978,"path":979,"ร ยฆยฆร ยฆฤท":980,"butt":981,"ฤ Who":982,"ict":983,"div":984,"ฤ ร ยฆยฎร ยฆยง":985,"name":986,"aught":987,"ubmit":988,"ฤ fi":989,"ฤ response":990,"ฤ fn":991,"ivot":992,"={":993,"ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ":994,"();":995,"length":996,"ฤ pivot":997,"ฤ HEN":998,"ฤ Vec":999,"erialize":1000,"button":1001,"ฤ HENRY":1002,"ฤ cou":1003,"ฤ great":1004,"ร ยงยฌ":1005,"ฤ ร ยฆยธร ยฆยฐ":1006,"ฤ bre":1007,"oc":1008,"not":1009,"ร ยฆฤธร ยฆยจ":1010,"ide":1011,"ved":1012,"ฤ never":1013,"ร ยฆยผร ยงฤญ":1014,"ร ยฆยฟร ยฅยค":1015,"ower":1016,"ฤ fair":1017,"igh":1018,"ฤ men":1019,"ฤ af":1020,"ฤ ร ยฆฤซร ยฆยฆ":1021,"ฤ AN":1022,"ฤ int":1023,"ation":1024,"tle":1025,"ฤ Your":1026,"orrow":1027,"ฤ It":1028,"ree":1029,"uke":1030,"ร ยฆยฒร ยฆยฏ":1031,"ough":1032,"ฤ [":1033,"ฤ lea":1034,"ร ยฆยฒร ยฆฤท":1035,"ร ยฆยทร ยฆยฃ":1036,"ฤ ร ยฆฤงร ยฆล":1037,"cc":1038,"ORK":1039,"ฤ YORK":1040,"ฤ part":1041,"ร ยฆฤซร ยฆยจ":1042,"ฤ any":1043,"ฤ sl":1044,"ฤ call":1045,"ฤ ad":1046,"ss":1047,"ร ยฆยฐร ยฆยง":1048,"ฤ Or":1049,"ร ยฆยธร ยฆยฌ":1050,"etch":1051,"ร ยฆยฆร ยฆยฐ":1052,"ST":1053,"INIUS":1054,"ait":1055,"ession":1056,"ems":1057,"ฤ cannot":1058,"ฤ pre":1059,"les":1060,"ร ยฆยนร ยฆยค":1061,"ฤ true":1062,"ฤ stand":1063,"ฤ heaven":1064,"ฤ ร ยฆฤตร ยฆยฏ":1065,"ฤ ร ยฆยนร ยฆยค":1066,"old":1067,"ร ยฆยธร ยฆยฒ":1068,"ฤ PET":1069,"ฤ St":1070,"AU":1071,"ฤ been":1072,"ฤ pray":1073,"alse":1074,"hing":1075,"ฤ sweet":1076,"ฤ fetch":1077,"ฤ ple":1078,"ฤ ร ยฆยนร ยฆยฒ":1079,"ฤ per":1080,"ฤ ED":1081,"ร ยฆฤฉร ยฆล":1082,"WARD":1083,"ฤ EDWARD":1084,"ร ยฆลร ยฆยจ":1085,"uck":1086,"ฤ GR":1087,"ฤ ร ยฆยธร ยฆยฎร ยฆยฏ":1088,"atter":1089,",--":1090,"ฤ doth":1091,"ple":1092,"ฤ tr":1093,"ฤ noble":1094,"ฤ own":1095,"int":1096,"ฤ wr":1097,"__":1098,"ฤ ร ยฆยฎร ยฆยน":1099,"ร ยฆฤทร ยฆยฒ":1100,"ฤ LUC":1101,"ull":1102,"ouse":1103,"ร ยฆยคร ยฆยจ":1104,"ฤ done":1105,"load":1106,"ฤ ร ยฆยงร ยฆยฐ":1107,"ฤ ...":1108,"str":1109,"ฤ There":1110,"ฤ le":1111,"ool":1112,"ฤ way":1113,"aw":1114,"ife":1115,"ร ยฆยฏร ยฆยฌ":1116,"ฤ head":1117,"ฤ other":1118,"ears":1119,"ร ยฆยฐร ยฆยถ":1120,"error":1121,"RO":1122,"ฤ mean":1123,"ร ยฆฤฝร ยฆยฐ":1124,"ฤ .":1125,"ft":1126,"ฤ ร ยฆฤจร ยฆยจ":1127,"ฤ pres":1128,"ฤ import":1129,"ฤ Ed":1130,"UT":1131,"ฤ An":1132,"ฤ Se":1133,"ฤ bear":1134,"ฤ sc":1135,"ont":1136,"ฤ #":1137,"ฤ nor":1138,"EO":1139,"AP":1140,"ฤ By":1141,"ฤ very":1142,"ฤ Ay":1143,"ฤ Edward":1144,"ฤ ROM":1145,"ฤ When":1146,"ฤ soul":1147,"ฤ ROMEO":1148,"ฤ __":1149,"ร ยฆยฐร ยฆยฆ":1150,"ฤ world":1151,"ฤ mo":1152,"aint":1153,"ฤ night":1154,"ฤ both":1155,"ฤ before":1156,"ฤ MEN":1157,"ENIUS":1158,"ฤ MENENIUS":1159,"ร ยฆยฐร ยฆยน":1160,"red":1161,"less":1162,"ฤ ร ยงยฆ":1163,"ause":1164,"ฤ shape":1165,"ฤ ร ยฆยธร ยฆฤป":1166,"ฤ Let":1167,"ร ยฆยคร ยฆยฌ":1168,"ฤ 0":1169,"ฤ chi":1170,"TH":1171,"aughter":1172,"able":1173,"ฤ Here":1174,"ฤ ร ยฆฤจร ยฆฤพ":1175,"iter":1176,"ces":1177,"ฤ Then":1178,"RUCH":1179,"ฤ PETRUCH":1180,"ฤ PETRUCHIO":1181,"ite":1182,"ฤ down":1183,"ฤ dead":1184,"ฤ queen":1185,"bon":1186,"ฤ ra":1187,"TES":1188,"ฤ ร ยฆฤงร ยฆยฐ":1189,"ฤ wh":1190,"ร ยฆยฌร ยฆยฒ":1191,"ฤ ke":1192,"ฤ ร ยงยช":1193,"ฤ ร ยงยซ":1194,"ฤ being":1195,"ฤ ร ยฆยชร ยฆยก":1196,"ment":1197,"ร ยฆยฎร ยฆยฒ":1198,"ฤ ร ยฆยฌร ยฆยจ":1199,"ฤ rem":1200,"user":1201,"ฤ myself":1202,"ฤ ร ยฆยฌร ยฆฤฝร ยฆยฐ":1203,"ฤ fe":1204,"ect":1205,"ฤ ร ยฆยธร ยฆยน":1206,"ฤ Than":1207,"ฤ MAR":1208,"ฤ right":1209,"ฤ fl":1210,"fil":1211,"ฤ arm":1212,"ang":1213,"ฤ //":1214,"ilt":1215,"file":1216,"ฤ class":1217,"ฤ data":1218,"Name":1219,"];":1220,"ocab":1221,")}":1222,"ฤ </":1223,"ฤ Config":1224,"ฤ leave":1225,"</":1226,"Submit":1227,"ฤ COR":1228,"ฤ <=":1229,"ickS":1230,"acci":1231,"ฤ thus":1232,"ฤ std":1233,"IOLAN":1234,"ฤ setEd":1235,"ฤ await":1236,"ฤ fibon":1237,"__(":1238,"filter":1239,"ฤ CORIOLAN":1240,"ickSort":1241,"ฤ setEditing":1242,"ฤ fibonacci":1243,"ฤ CORIOLANUS":1244,"ress":1245,"form":1246,"ฤ Sec":1247,"ฤ old":1248,"ฤ Second":1249,"ฤ grace":1250,"ฤ ร ยฆยฌร ยฆยฐ":1251,"ร ยฆฤฑร ยฆยจ":1252,"ฤ ร ยฆฤทร ยฆยฅ":1253,"ฤ unt":1254,"ร ยฆยฎร ยฆยค":1255,"ฤ Nor":1256,"ฤ eyes":1257,"ps":1258,"per":1259,"ฤ LE":1260,"ฤ mother":1261,"ving":1262,"ฤ ร ยฆยคร ยฆยฅ":1263,"ร ยงฤข,":1264,"land":1265,"ฤ She":1266,"sw":1267,"รขฤขยฆ":1268,"ฤ rep":1269,"INA":1270,"ฤ beg":1271,"itiz":1272,"ฤ ever":1273,"ฤ pe":1274,"ร ยฆยนร ยฆยฎ":1275,"ฤ live":1276,"ฤ long":1277,"ฤ ร ยฆฤผร ยฆยฒ":1278,"ฤ wife":1279,"ฤ child":1280,"ฤ wom":1281,"ฤ friends":1282,"ied":1283,"ฤ ve":1284,"ฤ poor":1285,"ff":1286,"sel":1287,"ฤ cons":1288,"ฤ away":1289,"ฤ III":1290,"ail":1291,"ฤ Go":1292,"ฤ ty":1293,"ร ยฆยทร ยฆยฏ":1294,"ฤ might":1295,"com":1296,"ks":1297,"nder":1298,"ฤ ร ยฆยฌร ยฆยก":1299,"ฤ Sir":1300,"ฤ die":1301,"ฤ stay":1302,"ฤ comes":1303,"ร ยฆยฅร ยฆยฎ":1304,"oud":1305,"ฤ War":1306,"eace":1307,"ฤ many":1308,"wick":1309,"ows":1310,"ฤ ร ยฆยธร ยฆยฐร ยฆฤท":1311,"ฤ rest":1312,"ฤ house":1313,"ฤ ru":1314,"ฤ har":1315,"ฤ sum":1316,"its":1317,"ร ยฆยคร ยฆยฎ":1318,"ฤ crown":1319,"ฤ Warwick":1320,"ster":1321,"ฤ cour":1322,"ร ยงยฆร ยงยฆ":1323,"ฤ thought":1324,"ฤ ร ยฆฤงร ยฆยฌ":1325,"ford":1326,"ug":1327,"come":1328,"ison":1329,"ฤ ent":1330,"LA":1331,"Tis":1332,"ฤ His":1333,"iss":1334,"ฤ IS":1335,"00":1336,"cious":1337,"ร ยฆยผร ยงฤข":1338,"ฤ lie":1339,"ELLA":1340,"ABELLA":1341,"ฤ ISABELLA":1342,"ฤ ร ยงยงร ยงยฆ":1343,"ร ยฆยธร ยฆยฎ":1344,"erc":1345,"os":1346,"RAN":1347,"ฤ daughter":1348,"ฤ gr":1349,"ling":1350,"ร ยฆยจร ยฆยฏ":1351,"ฤ news":1352,"ฤ Well":1353,"ฤ nothing":1354,"ฤ Romeo":1355,"ร ยฆยฐร ยฆยจ":1356,"ฤ better":1357,"ฤ i":1358,"ฤ tong":1359,"ฤ stru":1360,"ฤ JU":1361,"LIET":1362,"ONTES":1363,"ฤ LEONTES":1364,"ฤ JULIET":1365,"ious":1366,"ฤ ร ยฆฤจร ยฆฤฝ":1367,"ฤ ร ยฆฤซร ยฆยค":1368,"ร ยฆยชร ยฆฤท":1369,"read":1370,"ฤ VI":1371,"ittle":1372,"ฤ Nay":1373,"ฤ prince":1374,"ฤ gone":1375,"ฤ ร ยฆฤฉร ยฆยจ":1376,"ฤ &":1377,"ฤ ร ยฆฤฉร ยฆยธร ยฆยฒ":1378,"ร ยฆยผ,":1379,"AD":1380,"ฤ Pro":1381,"ew":1382,"ร ยฆลร ยฆฤท":1383,"ought":1384,"ฤ LAD":1385,"ฤ LADY":1386,"ฤ ร ยงยฎ":1387,"ฤ tri":1388,"AL":1389,"ฤ ser":1390,"cri":1391,"CE":1392,"well":1393,"ENCE":1394,"ors":1395,"ฤ keep":1396,"ฤ best":1397,"che":1398,"ฤ sle":1399,"ฤ against":1400,"ฤ cha":1401,"ale":1402,"ฤ ร ยงยง":1403,"pi":1404,"ฤ Serv":1405,"ฤ Des":1406,"ร ยฆยฏร ยฆฤท":1407,"ฤ those":1408,"ฤ On":1409,"ร ยฆยพ-":1410,"une":1411,"ฤ acc":1412,"ร ยฆยจร ยฆยฎร ยฆยจ":1413,"ฤ Sha":1414,"hard":1415,"ฤ Ty":1416,"ฤ little":1417,"ฤ gri":1418,"ฤ hence":1419,"ฤ SIC":1420,"ฤ Citiz":1421,"ฤ SICINIUS":1422,"ร ยฆฤฑร ยฆยจร ยฆยช":1423,"ฤ Not":1424,"ฤ hour":1425,"ud":1426,"ฤ face":1427,"ken":1428,"ฤ comp":1429,"llow":1430,"ฤ thing":1431,"ฤ ร ยฆฤทร ยฆยฐร ยฆยฌ":1432,"ฤ lords":1433,"pen":1434,"ร ยฆฤซร ยฆฤพ":1435,"ret":1436,"ser":1437,"ฤ common":1438,"ardon":1439,"ร ยฆฤฉร ยฆฤท":1440,"der":1441,"ฤ ร ยงยฌ":1442,"lse":1443,"ฤ end":1444,"ฤ kind":1445,"ฤ young":1446,"ฤ gu":1447,"ฤ 3":1448,"ฤ two":1449,"ork":1450,"ฤ GRE":1451,"ฤ still":1452,"xt":1453,"kes":1454,"ฤ ร ยฅยค":1455,"ฤ co":1456,"ฤ pri":1457,"ield":1458,"ร ยฆยฏร ยฆยฌร ยฆยธ":1459,"pro":1460,"ฤ himself":1461,"alk":1462,"ร ยฆยจร ยฆยค":1463,"ert":1464,"url":1465,"ins":1466,"ฤ pur":1467,"ฤ power":1468,"ฤ Thy":1469,"ฤ LUCIO":1470,"arr":1471,"ฤ ร ยฆยฎร ยฆยค":1472,"ฤ >":1473,"ฤ IV":1474,"ฤ wit":1475,"ฤ ร ยฆฤงร ยฆยช":1476,"ฤ Ric":1477,"ฤ first":1478,"ฤ Richard":1479,"ty":1480,"ฤ ร ยงล":1481,"me":1482,"ฤ fun":1483,"ฤ sub":1484,"ฤ sm":1485,"ech":1486,"ฤ CL":1487,"ฤ count":1488,"ฤ therefore":1489,"TI":1490,"ร ยฆยจร ยฆยธ":1491,"ร ยฆยฏร ยฆยฌร ยฆยน":1492,"iness":1493,"eft":1494,"ฤ peace":1495,"ฤ else":1496,"ฤ dear":1497,"ฤ put":1498,"ฤ tongue":1499,"ฤ unto":1500,"ฤ ร ยฆฤซร ยฆยชร ยฆฤพ":1501,"uty":1502,"ason":1503,"led":1504,"ฤ BR":1505,"hile":1506,"yal":1507,"ฤ Will":1508,"ฤ could":1509,"ฤ till":1510,"ร ยฆยฐร ยฆยฅร ยฆยฎ":1511,"ฤ Have":1512,"ฤ duke":1513,"ฤ path":1514,"ฤ back":1515,"hange":1516,"ฤ ร ยฆฤงร ยฆยง":1517,"ร ยฆยฏร ยฆยฎ":1518,"ฤ hus":1519,"ฤ function":1520,"ฤ hope":1521,"ฤ words":1522,"ฤ though":1523,"ฤ ร ยฆฤจร ยฆฤฉร ยฆยจ":1524,"ach":1525,"ฤ fell":1526,"sed":1527,"eth":1528,"ฤ York":1529,"ร ยฆยฌร ยฆฤท":1530,"ฤ need":1531,"ฤ earth":1532,"ฤ session":1533,"ฤ find":1534,"ETH":1535,"LIZ":1536,"ฤ bid":1537,"ฤ ELIZ":1538,"ABETH":1539,"ฤ ELIZABETH":1540,"ฤ ร ยฆยธร ยฆยจ":1541,"ople":1542,"St":1543,"ฤ ร ยฆยนร ยฆฤผ":1544,"anc":1545,"ฤ lady":1546,"cl":1547,"ฤ error":1548,"vent":1549,"ฤ ร ยฆฤธร ยฆยฌร ยฆยฐ":1550,"ฤ ร ยฆยจร ยฆยค":1551,"band":1552,"ฤ val":1553,"ฤ left":1554,"ius":1555,"orse":1556,"ฤ thine":1557,"ร ยฆฤนร ยฆล":1558,"ฤ ร ยฆฤทร ยฆยฒ":1559,"cript":1560,"ฤ home":1561,"men":1562,"ฤ hel":1563,"ฤ tra":1564,"IAN":1565,"ฤ high":1566,"ฤ forth":1567,"ฤ List":1568,"ฤ Hen":1569,"ฤ Self":1570,"init":1571,"ฤ Henry":1572,"ฤ husband":1573,"ฤ size":1574,"ฤ Yet":1575,"ฤ impl":1576,"ren":1577,"ร ยฆฤนร ยฆยฐ":1578,"pd":1579,").":1580,"ฤ Good":1581,"rror":1582,"ร ยฆฤฟ":1583,"vere":1584,"Cli":1585,">>":1586,"sli":1587,"pdate":1588,"ark":1589,"atus":1590,"=\"":1591,")?":1592,"ns":1593,"Script":1594,"Res":1595,"bug":1596,"ฤ max":1597,"\">":1598,"![":1599,"Update":1600,"false":1601,"ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ":1602,"ฤ vocab":1603,"response":1604,"ensor":1605,"State":1606,"(|":1607,">,":1608,"batch":1609,"json":1610,"};":1611,"ฤ batch":1612,"items":1613,"ฤ Tensor":1614,"ฤ ฤ ฤ ฤ ฤ":1615,"leSubmit":1616,"editing":1617,"ฤ onUpdate":1618,"usize":1619,"ฤ };":1620,"quickSort":1621,"().":1622,"ฤ json":1623,"::{":1624,"ฤ setName":1625,"ฤ useState":1626,"ฤ vec":1627,"ฤ struct":1628,"piRes":1629,"ฤ Deserialize":1630,"slice":1631,")?;":1632,"(|&":1633,"piResponse":1634,"ฤ All":1635,"ฤ bra":1636,"uth":1637,"ged":1638,"ร ยฆยจร ยฆยฌ":1639,"ฤ people":1640,"hip":1641,"ร ยฆยฒร ยฆยฌ":1642,"ฤ ban":1643,"ฤ mind":1644,"ICK":1645,"tw":1646,"ฤ WAR":1647,"WICK":1648,"ฤ WARWICK":1649,"ฤ Do":1650,"ฤ app":1651,"ds":1652,"ฤ ร ยฆฤฑร ยฆฤธร ยฆยจ":1653,"ister":1654,"right":1655,"ฤ show":1656,"ฤ ร ยฆยฆร ยฆยฒ":1657,"ร ยฆยธร ยฆยจ":1658,"ฤ che":1659,"ฤ conf":1660,"ฤ char":1661,"AST":1662,"ฤ ร ยฆยธร ยฆล":1663,"ฤ Shall":1664,"ฤ Citizen":1665,"ฤ ร ยฆฤฑร ยฆยธ":1666,"ฤ ร ยฆฤจร ยฆยฏ":1667,"ฤ ร ยงยฏ":1668,"ฤ hands":1669,"ring":1670,"bt":1671,"ฤ joy":1672,"ฤ master":1673,"ฤ said":1674,"HAM":1675,"ฤ why":1676,"ฤ wo":1677,"fort":1678,"ฤ cause":1679,"ฤ Nurse":1680,"rer":1681,"ฤ ร ยงยงร ยงยช":1682,"UL":1683,"aster":1684,"ฤ law":1685,"ฤ serv":1686,"ฤ gl":1687,"ฤ They":1688,"ฤ mist":1689,"ฤ CAP":1690,"ULET":1691,"ฤ none":1692,"ฤ once":1693,"ฤ CAPULET":1694,"ฤ every":1695,"ร ยฆยงร ยฆยจ":1696,"ฤ open":1697,"ฤ fort":1698,"ans":1699,"umber":1700,"ฤ bod":1701,"ฤ Re":1702,"IL":1703,"01":1704,"GE":1705,"ร ยฆยฌร ยฆยฌ":1706,"ร ยฆยผร ยงฤฃ":1707,"ousin":1708,"ฤ bring":1709,"MIO":1710,"ร ยฆยธร ยฆยน":1711,"ฤ ร ยฆฤฑร ยฆล":1712,"ary":1713,"ฤ dou":1714,"ray":1715,"RI":1716,"ates":1717,"ฤ ร ยฆฤทร ยฆยฐร ยฆฤฝ":1718,"ird":1719,"ร ยฆฤทร ยฆยค":1720,"ฤ ร ยฆฤฝร ยฆยฌ":1721,"ฤ please":1722,"ฤ pass":1723,"KING":1724,"KINGHAM":1725,"ฤ BUC":1726,"UTUS":1727,"ฤ BRUTUS":1728,"ฤ BUCKINGHAM":1729,"ฤ Bo":1730,"ร ยฆยฎร ยฆยฐ":1731,"lt":1732,"ory":1733,"ร ยฆฤทร ยฆล":1734,"iet":1735,"ฤ ร ยงยงร ยงยฏ":1736,"ฤ From":1737,"ESS":1738,"ฤ ร ยฆยจร ยฆยฏ":1739,"sha":1740,"ฤ light":1741,"ร ยฆยฒร ยฆยค":1742,"BRO":1743,"ฤ TRAN":1744,"ฤ BOL":1745,"INGBRO":1746,"ฤ TRANIO":1747,"ฤ BOLINGBRO":1748,"ฤ BOLINGBROKE":1749,"ฤ ร ยฆฤซร ยฆยจ":1750,"ฤ nat":1751,"ร ยฆยฌร ยฆยค":1752,"swer":1753,"ฤ bes":1754,"ฤ thr":1755,"ฤ tears":1756,"vost":1757,"ฤ whose":1758,"ฤ royal":1759,"co":1760,"ร ยฆฤฑร ยฆยธ":1761,"),":1762,"ฤ boy":1763,"cess":1764,"ฤ came":1765,"ฤ just":1766,"ried":1767,"ฤ since":1768,"ฤ present":1769,"mb":1770,"NE":1771,"ฤ ร ยฆฤจร ยฆยฎร ยฆยฐ":1772,"ฤ dev":1773,"ฤ under":1774,"ร ยฆยถร ยฆฤท":1775,"ฤ full":1776,"ฤ after":1777,"ฤ wrong":1778,"roke":1779,"ฤ pardon":1780,"ฤ heard":1781,"ฤ ร ยฆฤฑร ยฆยฒ":1782,"ฤ Our":1783,"ฤ land":1784,"pose":1785,"ฤ happ":1786,"GAR":1787,"ฤ MARGAR":1788,"ฤ MARGARET":1789,"ร ยฆยนร ยฆยฐ":1790,"irt":1791,"vy":1792,"ping":1793,"ฤ last":1794,"ฤ King":1795,"ฤ ere":1796,"ฤ place":1797,"ATH":1798,"ฤ state":1799,"AMIL":1800,"ฤ mis":1801,"ฤ ร ยฆฤจร ยฆยฆ":1802,"eve":1803,"ฤ ร ยฆล":1804,"ฤ ร":1805,"ฤ ร ยฆฤงร ยฆยธ":1806,"ฤ meet":1807,"ฤ kill":1808,"sand":1809,"ฤ sorrow":1810,"ฤ hold":1811,"ition":1812,"ร ยฆยทร ยฆฤท":1813,"ฤ Eng":1814,"ฤ ap":1815,"ร ยฆยฎร ยฆยธ":1816,"esty":1817,"EY":1818,"ฤ Sh":1819,"ORD":1820,"ฤ thousand":1821,"ฤ eye":1822,"ฤ whom":1823,"ฤ ANGE":1824,"ฤ ANGELO":1825,"ฤ รขฤขฤต":1826,"ฤ ?":1827,"ier":1828,"ild":1829,"ฤ ร ยฆฤทร ยฆยฐร ยฆยฒ":1830,"SC":1831,"ร ยฆยฐร ยฆฤผ":1832,"ฤ ร ยฆยชร ยฆยฆ":1833,"ฤ less":1834,"ฤ follow":1835,"ฤ answer":1836,"ฤ tre":1837,"ARINA":1838,"arence":1839,"ฤ ch":1840,"du":1841,"day":1842,"ร ยฆฤนร ยฆยค":1843,"ฤ ร ยฆยคร ยฆยฌ":1844,"ฤ about":1845,"ฤ ร ยฆฤงร ยฆยซ":1846,"ฤ bus":1847,"ร ยฆยฏร ยฆยจ":1848,"ฤ pat":1849,"ฤ far":1850,"ceive":1851,"ฤ fool":1852,"ฤ hither":1853,"ฤ weep":1854,"ฤ KATH":1855,"cius":1856,"ฤ enem":1857,"ฤ Clarence":1858,"ฤ KATHARINA":1859,"ฤ inter":1860,"to":1861,"ฤ ร ยฆฤฉร ยฆฤซร ยฆยจ":1862,"imes":1863,"ฤ help":1864,"ฤ Al":1865,"ฤ maid":1866,"romise":1867,"urde":1868,"ฤ fall":1869,"ฤ gentleman":1870,"ฤ Marcius":1871,"ร ยฆยฐร ยฆยช":1872,"ฤ *":1873,"ฤ ร ยฆฤงร ยฆยชร ยฆยฐ":1874,"ฤ ร ยฆฤบร ยฆลร ยฆยจ":1875,"ฤ ร ยงยงร ยงยจ":1876,"ฤ unc":1877,"ฤ ob":1878,"ฤ bri":1879,"asure":1880,"ฤ into":1881,"selves":1882,"ฤ throw":1883,"ฤ shame":1884,"ฤ court":1885,"ฤ ร ยฆฤงร ยฆยค":1886,"ream":1887,"ฤ +":1888,"air":1889,"ฤ ste":1890,"ฤ coun":1891,"rant":1892,"ฤ stri":1893,"ALUS":1894,"ฤ ESC":1895,"ฤ makes":1896,"ฤ cousin":1897,"ฤ gracious":1898,"ฤ grief":1899,"ฤ ESCALUS":1900,"ฤ ร ยฆฤจร ยฆยถ":1901,"ฤ woman":1902,"ject":1903,"ร ยฆฤง":1904,"ร ยฆยคร ยฆฤท":1905,"ฤ Un":1906,"ices":1907,"alt":1908,"ฤ turn":1909,"ฤ Hath":1910,"ฤ comfort":1911,"ฤ worth":1912,"ฤ hum":1913,"itor":1914,"ฤ sleep":1915,"ount":1916,"ฤ bed":1917,"ฤ talk":1918,"deed":1919,"ฤ wilt":1920,"ฤ DUCH":1921,"ฤ Duke":1922,"ฤ dost":1923,"urderer":1924,"ฤ DUCHESS":1925,"tt":1926,"ฤ body":1927,"ฤ 4":1928,"ฤ Ange":1929,"ฤ ass":1930,"ฤ over":1931,"ฤ sun":1932,"pher":1933,"ERC":1934,"ute":1935,"ove":1936,"รขฤขฤฟ":1937,"ฤ inst":1938,"ily":1939,"ars":1940,"ร ยฆลร ยฆฤน":1941,"ร ยฆยฎร ยฆยฆ":1942,"ฤ Her":1943,"ฤ ร ยฆฤนร ยฆยฒ":1944,"way":1945,"ฤ att":1946,"ฤ thank":1947,"ฤ ร ยงยจร ยงยฆร ยงยงร ยงล":1948,"ฤ Angelo":1949,"morrow":1950,"ฤ seem":1951,"ฤ sound":1952,"ฤ fault":1953,"av":1954,"ร ยฆยฎร ยฆฤท":1955,"ฤ play":1956,"ร ยงยจร ยงยฆร ยงยงร ยง":1957,"IA":1958,"rue":1959,"ฤ another":1960,"ised":1961,"ฤ indeed":1962,"eech":1963,"ฤ false":1964,"ฤ CAMIL":1965,"ฤ prove":1966,"ฤ CAMILLO":1967,"ฤ 5":1968,"ฤ รขฤขฤพ":1969,"ร ยฆฤนร ยฆยฎ":1970,"ฤ has":1971,"ia":1972,"ience":1973,"ฤ vo":1974,"ร ยฆยฐร ยฆยฒ":1975,"ฤ cur":1976,"omet":1977,"ฤ ร ยฆยฐร ยฆยฏ":1978,"ฤ wel":1979,"ฤ Would":1980,"ฤ deed":1981,"ฤ Even":1982,"ฤ sword":1983,"ฤ Provost":1984,"ฤ fellow":1985,"ร ยฆยฆร ยฆยธ":1986,"ฤ More":1987,"ade":1988,"ฤ ร ยฆยฐร ยฆยนร ยฆยฎ":1989,"ฤ bo":1990,"ets":1991,"raw":1992,"ฤ stre":1993,"ร ยฆยฎร ยฆยฌ":1994,"ENS":1995,"ฤ deli":1996,"ฤ pers":1997,"ฤ kne":1998,"ฤ fight":1999,"ock":2000,"ฤ matter":2001,"ORT":2002,"ฤ even":2003,"ฤ vill":2004,"ฤ HORT":2005,"ฤ fortune":2006,"ฤ HORTENS":2007,"ran":2008,"ฤ ร ยฆฤผร ยฆล":2009,"ร ยฆฤซร ยฆล":2010,"ฤ care":2011,"ฤ country":2012,"ฤ sent":2013,"ฤ beli":2014,"hold":2015,"ฤ FRI":2016,"ฤ sovere":2017,"ฤ prison":2018,"ฤ grave":2019,"ฤ Upon":2020,"ฤ HORTENSIO":2021,"ฤ FRIAR":2022,"ร ยฆฤทร ยฆยฌ":2023,"ฤ years":2024,"fect":2025,"ร ยฆฤฉร ยฆยฏ":2026,"ฤ Are":2027,"ury":2028,"ร ยฆฤฉร ยฆยธ":2029,",'":2030,"ฤ mess":2031,"ฤ send":2032,"ฤ virt":2033,"STA":2034,"ฤ merc":2035,"ร ยฆยฎร ยฆฤทร ยฆยฐ":2036,"ฤ doubt":2037,"ฤ BAP":2038,"ฤ rather":2039,"TISTA":2040,"ฤ banish":2041,"ฤ BAPTISTA":2042,"ax":2043,"mp":2044,"ery":2045,"ฤ ร ยฆฤงร ยฆยจร ยฆยฒ":2046,"ฤ )":2047,"ฤ want":2048,"cont":2049,"ouch":2050,"ere":2051,"ร ยฆยฟ-":2052,"YC":2053,"ฤ COM":2054,"len":2055,"ร ยงฤฉ?":2056,"pect":2057,"ฤ wish":2058,"ฤ ร ยฆฤซร ยฆยชร ยฆยฐ":2059,"ฤ business":2060,"ร ยฆยฌร ยฆยถ":2061,"ฤ reven":2062,"ฤ hate":2063,"ฤ truth":2064,"ฤ AUT":2065,"ฤ hang":2066,"OLYC":2067,"ฤ COMINIUS":2068,"ฤ AUTOLYC":2069,"ฤ AUTOLYCUS":2070,"ร ยฆฤธร ยฆยค":2071,"ption":2072,"ร ยงฤฐร ยฆยธ":2073,"ฤ ร ยฆยจร ยฆล":2074,"iol":2075,"ault":2076,"ฤ ร ยฆฤฉร ยฆยค":2077,"ฤ only":2078,"ฤ Third":2079,"ฤ ร ยฆฤจร ยฆยช":2080,"ฤ ร ยงยจร ยงยฆ":2081,"ฤ ร ยฆยฌร ยฆยฒร ยฆยฒ":2082,".'":2083,"ฤ CLAR":2084,"ฤ reason":2085,"ฤ lies":2086,"ฤ shalt":2087,"ฤ CLARENCE":2088,"ฤ ร ยฆฤจร ยฆฤตร ยฆยฏ":2089,"ok":2090,"ฤ Res":2091,"ior":2092,"dd":2093,"cent":2094,"ฤ dream":2095,"ฤ command":2096,"ฤ arms":2097,"ฤ sea":2098,"ฤ breath":2099,"ENES":2100,"pherd":2101,"ร ยฆยทร ยฆยฆ":2102,"ร ยฆยธร ยฆยช":2103,"ร ยฆยกร ยฆฤท":2104,"ฤ Com":2105,"ฤ ร ยฆยนร ยฆฤตร ยฆยฏ":2106,"ฤ sec":2107,"ener":2108,"ฤ ร ยฆฤงร ยฆยฌร ยฆยธ":2109,"ฤ ร ยฆฤงร ยฆฤท":2110,"ฤ number":2111,"ฤ NOR":2112,"ฤ adv":2113,"rance":2114,"ฤ Gentle":2115,"ฤ lay":2116,"VOL":2117,"ms":2118,"ฤ ร ยฆยธร ยฆยฆร ยฆยธ":2119,"ฤ BEN":2120,"ฤ Clown":2121,"VOLIO":2122,"ฤ BENVOLIO":2123,"ฤ 201":2124,"ฤ ร ยฆฤฒ":2125,"ฤ free":2126,"ฤ ร ยฆยธร ยฆฤท":2127,"ฤ blow":2128,"SP":2129,"ฤ port":2130,"ฤ wind":2131,"val":2132,"ฤ PRO":2133,"ฤ sen":2134,"ERO":2135,"ฤ somet":2136,"ฤ proud":2137,"ฤ enough":2138,"ฤ Take":2139,"ฤ remem":2140,"ฤ pity":2141,"ฤ holy":2142,"UMIO":2143,"ฤ GRUMIO":2144,"SPERO":2145,"ฤ PROSPERO":2146,"hed":2147,"ร ยงฤญร ยฅยค":2148,"ฤ ร ยฆฤฟ":2149,"ฤ three":2150,"ator":2151,"ฤ bea":2152,"anger":2153,"ฤ Kate":2154,"duct":2155,"ten":2156,"ฤ chan":2157,"ฤ lives":2158,"ฤ ร ยฆยฌร ยฆฤป":2159,"UTIO":2160,"ฤ Murderer":2161,"ฤ MERC":2162,"ฤ sold":2163,"ฤ Did":2164,"ฤ fare":2165,"ฤ swear":2166,"ฤ spir":2167,"ฤ MERCUTIO":2168,"ฤ ร ยฆฤช":2169,"ฤ get":2170,"IS":2171,"ร ยฆยนร ยฆยธ":2172,"face":2173,"ฤ tend":2174,"ร ยฆยจร ยฆฤท":2175,"ฤ ร ยฆฤนร ยฆยฃ":2176,"eter":2177,"pre":2178,"ฤ ร ยฆฤฑร ยฆยฎร ยฆยจ":2179,"ฤ Read":2180,"ฤ welcome":2181,"ฤ Were":2182,"ฤ gods":2183,"ฤ nature":2184,"ฤ within":2185,"ฤ LUCENTIO":2186,"ฤ Servant":2187,"ฤ villain":2188,"ร ยฆยฐร ยฆยนร ยฆยฃ":2189,"jo":2190,"bs":2191,"ฤ ร ยฆยถร ยฆยฐ":2192,"ฤ stra":2193,"ฤ ร ยฆยฐร ยฆฤท":2194,"ร ยฆฤทร ยฆยฆ":2195,"ham":2196,"ฤ sister":2197,"ฤ gre":2198,"vers":2199,"ฤ happy":2200,"ฤ kiss":2201,"ฤ things":2202,"ฤ saw":2203,"OMP":2204,"ฤ foul":2205,"ฤ POMP":2206,"ฤ madam":2207,"LAND":2208,"ฤ mistress":2209,"ฤ sovereign":2210,"ร ยฆยงร ยฆยฌ":2211,"unt":2212,"ฤ giv":2213,"ฤ ร ยฆฤซร ยฆฤผ":2214,"apt":2215,"ฤ ร ยฆยธร ยฆฤทร ยฆยฒ":2216,"any":2217,"ฤ At":2218,"ฤ break":2219,"ฤ Was":2220,"ฤ clo":2221,"ฤ city":2222,"ฤ means":2223,"ฤ Give":2224,"ฤ subject":2225,"AUL":2226,"ฤ yield":2227,"ฤ PAUL":2228,"ฤ beseech":2229,"ฤ PAULINA":2230,"ร ยฆยจร ยฆล":2231,"ฤ ร ยฆยฏร ยฆยฆ":2232,"ฤ content":2233,"20":2234,"ฤ cra":2235,"ฤ ร ยงยงร ยงยง":2236,"ici":2237,"ฤ mer":2238,"ฤ Look":2239,"ฤ appe":2240,"ฤ den":2241,"ฤ Say":2242,"onder":2243,"gainst":2244,"ฤ born":2245,"ฤ yours":2246,"gether":2247,"ฤ oath":2248,"ฤ horse":2249,"ague":2250,"ฤ GREMIO":2251,"ฤ POMPEY":2252,"ฤ ร ยฆฤจร ยฆฤท":2253,"ร ยฆยจร ยฆยจ":2254,"ฤ ร ยฆยซร ยฆยฒ":2255,"ฤ May":2256,"fs":2257,"ฤ PO":2258,"ฤ Ah":2259,"ร ยงยงร ยงล":2260,"ฤ supp":2261,"ฤ dru":2262,"ฤ fire":2263,"ฤ tem":2264,"ฤ process":2265,"ฤ while":2266,"ฤ England":2267,"ร ยฆยซร ยฆยค":2268,"ฤ ร ยงยงร ยงยซ":2269,"NIA":2270,"ฤ main":2271,"ฤ faith":2272,"ฤ looks":2273,"XENES":2274,"balt":2275,"ฤ wound":2276,"ฤ yourself":2277,"ฤ VOL":2278,"LIXENES":2279,"ฤ bloody":2280,"UMNIA":2281,"ฤ POLIXENES":2282,"ฤ VOLUMNIA":2283,"16":2284,"ฤ car":2285,"ey":2286,"ฤ ร ยฆฤพร ยฆยฏ":2287,"by":2288,"ฤ ร ยฆยธร ยฆยซ":2289,"ฤ mon":2290,"use":2291,"ange":2292,"enger":2293,"ฤ sit":2294,"ฤ win":2295,"ฤ contents":2296,"ฤ requ":2297,"ฤ maj":2298,"INGS":2299,"ฤ Fare":2300,"ingman":2301,"ฤ ร ยฆฤจร ยฆลร ยฆฤท":2302,"ฤ HAST":2303,"ฤ Servingman":2304,"ฤ traitor":2305,"ฤ HASTINGS":2306,"ian":2307,"ร ยฆยธร ยฆยฐ":2308,"hes":2309,"ฤ Ne":2310,"ร ยงยท":2311,"ush":2312,"dom":2313,"hand":2314,"ฤ ร ยฆฤนร ยฆยค":2315,"ฤ Can":2316,"ฤ person":2317,"ฤ print":2318,"ฤ mark":2319,"ader":2320,"ฤ spo":2321,"ertain":2322,"ฤ len":2323,"ฤ Hast":2324,"ฤ children":2325,"ฤ uncle":2326,"RENCE":2327,"broke":2328,"ฤ lam":2329,"ฤ LAU":2330,"centio":2331,"ฤ LAURENCE":2332,"ร ยงยงร ยงยจ":2333,"ร ยฆฤพร ยฆยฏ":2334,"ฤ ร ยฆฤฑร ยฆยค":2335,"ฤ Jul":2336,"az":2337,"ttp":2338,"ฤ ร ยฆฤฑร ยฆยถ":2339,"ร ยฆฤฑร ยฆยฎ":2340,"ฤ ร ยฆยฒร ยฆฤท":2341,"ues":2342,"ฤ late":2343,"48":2344,"ฤ soon":2345,"BY":2346,"ฤ met":2347,"ฤ beat":2348,"like":2349,"BER":2350,"ฤ tender":2351,"ฤ patter":2352,"ฤ value":2353,"ฤ sight":2354,"ฤ danger":2355,"ฤ Therefore":2356,"ฤ Tybalt":2357,"ฤ majesty":2358,"ฤ Pl":2359,"ร ยฆยฌร ยฆยช":2360,"ches":2361,"ฤ foot":2362,"ides":2363,"ฤ ร ยฆฤจร ยฆยฐร ยฆฤต":2364,"ID":2365,"ฤ ร ยฆฤฑร ยฆยฎ":2366,"ฤ days":2367,"ร ยฆฤผร ยฆยฒ":2368,"FF":2369,"ฤ message":2370,"llect":2371,"ฤ sin":2372,"ฤ save":2373,"left":2374,"ฤ string":2375,"ฤ seen":2376,"ฤ told":2377,"ฤ warrant":2378,"ฤ NORTH":2379,"LIFF":2380,"UMBER":2381,"ฤ NORTHUMBER":2382,"ฤ NORTHUMBERLAND":2383,"64":2384,"000":2385,"ฤ ร ยฆยคร ยฆยฐ":2386,"ฤ ร ยฆฤฑร ยฆยจ":2387,"put":2388,"ร ยงฤฃร ยฆฤฃ":2389,"TA":2390,"ters":2391,"ฤ Lu":2392,"ฤ sad":2393,"ร ยฆยฏร ยฆยช":2394,"Lo":2395,"ฤ does":2396,"ฤ report":2397,"ฤ type":2398,"ฤ gener":2399,"ฤ mercy":2400,"arget":2401,"ฤ os":2402,"idow":2403,"users":2404,"ฤ farewell":2405,"ฤ 32":2406,"ฤ $":2407,"Se":2408,"De":2409,"ient":2410,"ฤ deep":2411,"ฤ AP":2412,"ฤ ร ยฆฤฉร ยฆฤซ":2413,"unes":2414,"ฤ gold":2415,"sum":2416,"ฤ Py":2417,"thon":2418,"from":2419,"ฤ Error":2420,"izer":2421,"sers":2422,"string":2423,"ฤ sure":2424,"ฤ heavy":2425,"Save":2426,"rel":2427,"ฤ without":2428,"ฤ through":2429,"ฤ marry":2430,"ฤ ANNE":2431,"ฤ dict":2432,"ฤ together":2433,"ฤ handling":2434,"ฤ Though":2435,"derive":2436,"ฤ purpose":2437,"ฤ รข":2438,"],":2439,"ร ยฆลร ยฆยฐ":2440,"\",":2441,"ml":2442,"ฤ [...":2443,"ฤ Li":2444,"ina":2445,"ฤ ill":2446,"http":2447,"ฤ Jav":2448,"aim":2449,"TP":2450,"!(":2451,"HT":2452,"ฤ Data":2453,"Pro":2454,")]":2455,"ฤ Java":2456,"ฤ says":2457,"ฤ Result":2458,"ฤ API":2459,"earn":2460,"ฤ User":2461,"ฤ (!":2462,"ร ยฆฤนร ยฆยฒ":2463,"ฤ Ok":2464,"ฤ Box":2465,"submit":2466,"ฤ PR":2467,"]:":2468,"map":2469,"ments":2470,"ฤ cho":2471,"[]":2472,"ฤ Python":2473,"ฤ bool":2474,"ฤ Mont":2475,"ฤ Cam":2476,"ฤ Option":2477,"')":2478,"ร ยฆยพ:":2479,"ฤ nurse":2480,"ฤ user":2481,"api":2482,"collect":2483,"ฤ JavaScript":2484,"ln":2485,"ฤ Had":2486,"ฤ Rea":2487,"status":2488,"ฤ status":2489,"efault":2490,"ฤ Type":2491,"])":2492,"ฤ lost":2493,"product":2494,"Click":2495,"config":2496,"ฤ fs":2497,"ฤ dare":2498,"ฤ dep":2499,"ฤ />":2500,"ฤ String":2501,"ฤ );":2502,"input":2503,"ฤ bur":2504,"ฤ config":2505,"ponent":2506,"ฤ Juliet":2507,"');":2508,"('":2509,"._":2510,"Default":2511,"Error":2512,"Sum":2513,"User":2514,"Users":2515,"true":2516,"ฤ cold":2517,"entS":2518,"ฤ Rust":2519,"ฤ {}":2520,"ฤ strange":2521,"ฤ deser":2522,"ฤ typing":2523,"profile":2524,"ฤ interface":2525,"prevent":2526,"HTTP":2527,"Profile":2528,"ฤ React":2529,"(&":2530,"(`":2531,"({":2532,")];":2533,">)":2534,">{":2535,"ApiResponse":2536,"Config":2537,"Change":2538,"Dict":2539,"Serialize":2540,"`);":2541,"dyn":2542,"max":2543,"target":2544,"vocab":2545,"}>":2546,"}</":2547,"}`);":2548,"ฤ )}":2549,"ฤ aio":2550,"ฤ toml":2551,"ฤ ApiResponse":2552,"ฤ grow":2553,"ฤ Serialize":2554,"ฤ items":2555,"ฤ debug":2556,"ฤ onSubmit":2557,"ฤ onClick":2558,"ฤ onChange":2559,"ฤ Promise":2560,"ฤ Dict":2561,"ifford":2562,"ฤ ({":2563,"ฤ Token":2564,"ฤ })":2565,"ฤ });":2566,"ฤ component":2567,"ERD":2568,"():":2569,"ฤ quickSort":2570,"ฤ handleSubmit":2571,"ignior":2572,"INCE":2573,"ฤ Clifford":2574,"ฤ ears":2575,"Edit":2576,"={(":2577,"={()":2578,"ฤ fetchUsers":2579,"ฤ #[":2580,"ฤ className":2581,")}>":2582,"ฤ &[":2583,"ฤ serde":2584,"ClientS":2585,"(|&&":2586,"shape":2587,"contents":2588,"value":2589,"2048":2590,"handleSubmit":2591,"ฤ println":2592,"ฤ patterns":2593,"64000":2594,"Loader":2595,"ฤ ${":2596,"Self":2597,"Debug":2598,"izerConfig":2599,"!(\"":2600,"ฤ DataLoader":2601,"ฤ UserProfile":2602,"ฤ PRINCE":2603,"[]>>":2604,"ฤ Optional":2605,"ฤ TypeScript":2606,"('/":2607,"ฤ {}\",":2608,"preventDefault":2609,"ฤ aiohttp":2610,"ฤ TokenizerConfig":2611,"ClientSession":2612,"und":2613,"ฤ ร ยฆยธร ยฆยฎร ยฆยธ":2614,"ร ยฆยฅร ยฆยจ":2615,"ฤ Ri":2616,"up":2617,"ฤ bu":2618,"ฤ ร ยฆยฌร ยฆยธ":2619,"ross":2620,"ร ยฆยจร ยฆยธร ยฆฤป":2621,"ฤ Gre":2622,"ฤ ask":2623,"ฤ One":2624,"ฤ Cor":2625,"ฤ wat":2626,"ours":2627,"ฤ times":2628,"ฤ ร ยฆฤจร ยฆยค":2629,"ฤ MI":2630,"ฤ Bol":2631,"ains":2632,"ร ยฆยฐร ยฆฤน":2633,"ฤ Tell":2634,"enty":2635,"ฤ suff":2636,"ฤ believe":2637,"ceed":2638,"ingbroke":2639,"ฤ thyself":2640,"ฤ pluck":2641,"ฤ liege":2642,"ฤ woe":2643,"ฤ Bolingbroke":2644,"ฤ ,":2645,"ร ยฆยธร ยฆยฆ":2646,"ash":2647,"ร ยฆยธร ยฆฤท":2648,"ฤ Wh":2649,"ฤ ag":2650,"ฤ ร ยฆยฐร ยฆยฌ":2651,"ift":2652,"ร ยฆยฎร ยฆยฏ":2653,"ฤ Ha":2654,"ฤ ร ยฆฤทร ยฆยฌ":2655,"ฤ air":2656,"ฤ sil":2657,"ฤ point":2658,"ฤ Some":2659,"ฤ loss":2660,"ฤ age":2661,"ฤ Away":2662,"ฤ heir":2663,"ฤ Signior":2664,"ฤ Whose":2665,"ฤ Should":2666,"ฤ spirit":2667,"ฤ ร ยฆยฆร ยฆฤท":2668,"outh":2669,"ฤ Like":2670,"ner":2671,"aid":2672,"ฤ instru":2673,"mer":2674,"oint":2675,"ฤ cry":2676,"ฤ hard":2677,"ฤ ร ยฆยธร ยฆยก":2678,"ร ยฆยฒร ยฆฤน":2679,"ced":2680,"ฤ bat":2681,"ฤ devil":2682,"ฤ past":2683,"ฤ desire":2684,"ฤ fly":2685,"ฤ learn":2686,"ฤ trust":2687,"ฤ justice":2688,"ฤ friar":2689,"ฤ haste":2690,"ฤ entreat":2691,"ฤ ground":2692,"ฤ Farewell":2693,"ฤ ร ยงยงร ยงยฎ":2694,"ร ยฆฤฉร ยฆยซ":2695,"ฤ \"":2696,"ucking":2697,"ฤ Con":2698,"ฤ ร ยฆฤซร ยฆล":2699,"ร ยงยจร ยงยซ":2700,"ฤ ร ยงยงร ยงยฉ":2701,"ร ยฆฤพร ยฆยถ":2702,"aud":2703,"ined":2704,"ฤ found":2705,"ฤ Sen":2706,"ฤ vis":2707,"ฤ disp":2708,"ฤ service":2709,"ฤ bold":2710,"night":2711,"ฤ ord":2712,"ฤ France":2713,"ฤ mur":2714,"ฤ Pray":2715,"ฤ ang":2716,"ฤ ร ยฆฤทร ยฆยฏ":2717,"ฤ near":2718,"ฤ remember":2719,"mio":2720,"ฤ toward":2721,"ฤ betw":2722,"ฤ slain":2723,"ฤ straight":2724,"ฤ quick":2725,"ฤ tit":2726,"ting":2727,"ร ยฆยฏร ยฆยค":2728,"ฤ Mess":2729,"ution":2730,"els":2731,"LE":2732,"ฤ strong":2733,"ฤ beauty":2734,"oman":2735,"ฤ Gl":2736,"ixt":2737,"ร ยฆฤฉร ยฆยฌ":2738,"ฤ alone":2739,"ฤ AU":2740,"ฤ Messenger":2741,"IZ":2742,"ฤ wear":2743,"ฤ married":2744,"ฤ FL":2745,"FID":2746,"ฤ curse":2747,"ฤ These":2748,"ORIZ":2749,"ฤ worthy":2750,"ฤ AUFID":2751,"ฤ FLORIZ":2752,"ฤ AUFIDIUS":2753,"ฤ FLORIZEL":2754,"ฤ ร ยฆฤซร ยฆยฒ":2755,"ร ยฆยชร ยฆยฆ":2756,"ร ยฆยนร ยฆยฒ":2757,"inks":2758,"ร ยฆยจร ยฆยฆ":2759,"ร ยฆยฐร ยฆล":2760,"ฤ inf":2761,"ฤ thoughts":2762,"ฤ ร ยฆยฌร ยฆยฏ":2763,"ร ยฆยฆร ยฆยถ":2764,"ฤ ร ยฆฤฑร ยฆยช":2765,"ร ยฆลร ยฆยจ":2766,"ured":2767,"ning":2768,"ฤ See":2769,"job":2770,"ร ยงยงร ยงยซ":2771,"ร ยงยงร ยงยฏ":2772,"ฤ touch":2773,"ION":2774,"ฤ fast":2775,"TON":2776,"ฤ ร ยฆยฌร ยฆยน":2777,"ฤ woo":2778,"ฤ Claud":2779,"ฤ fit":2780,"ฤ ready":2781,"adam":2782,"ฤ brought":2783,"ฤ revenge":2784,"ฤ poss":2785,"ฤ exec":2786,"ฤ grant":2787,"ฤ enemy":2788,"ฤ general":2789,"ฤ Claudio":2790,"ฤ รยฉ":2791,"ร ยงฤฐร ยฆฤท":2792,"ฤ Pr":2793,"ฤ post":2794,"ible":2795,"ร ยฆฤพร ยฆยฐ":2796,"ร ยงฤญ,":2797,"รขฤขฤฎ":2798,"ฤ hours":2799,"ract":2800,"!'":2801,"gs":2802,"ฤ par":2803,"ฤ fur":2804,"ฤ ร ยฆฤจร ยฆยธร ยฆยจ":2805,"ร ยฆยฟ)":2806,"ร ยฆยฆร ยฆยช":2807,"sue":2808,"ฤ nob":2809,"ERS":2810,"ฤ prof":2811,"hee":2812,"ฤ youth":2813,"ฤ ร ยฆฤฑร ยฆฤทร ยฆฤพร ยฆยจ":2814,"ฤ knows":2815,"ฤ charge":2816,"ฤ Gentleman":2817,"ฤ lose":2818,"aunt":2819,"ฤ quar":2820,"ฤ duty":2821,"ฤ itself":2822,"ฤ canst":2823,"ฤ Senator":2824,"king":2825,"hal":2826,"ฤ ร ยฆฤฉร ยฆยฎ":2827,"be":2828,"ฤ ร ยฆยชร ยฆยค":2829,"ฤ read":2830,"AS":2831,"rew":2832,"ฤ dr":2833,"ฤ ร ยงยงร ยงยฌ":2834,"ua":2835,"ฤ Master":2836,"ched":2837,"EB":2838,"ship":2839,"ร ยฆฤธร ยฆยฒ":2840,"ฤ morn":2841,"ฤ speed":2842,"ฤ dist":2843,"ฤ Bec":2844,"riage":2845,"ฤ Against":2846,"illo":2847,"ฤ desp":2848,"ฤ MARC":2849,"ฤ streng":2850,"ouces":2851,"ithee":2852,"ฤ SEB":2853,"ฤ Madam":2854,"ฤ twenty":2855,"ฤ stands":2856,"ฤ Shepherd":2857,"ASTIAN":2858,"ฤ Montague":2859,"ฤ Glouces":2860,"ฤ MARCIUS":2861,"ฤ SEBASTIAN":2862,"ฤ ร ยฆยธร ยฆยค":2863,"ฤ ร ยฆยฎร ยฆฤป":2864,"ร ยงฤฉ:":2865,"ฤ ร ยฆฤฉร ยฆยฏ":2866,"ฤ ร ยฆยจร ยฆยฌ":2867,"op":2868,"ump":2869,"ฤ fore":2870,"ฤ ร ยฆยชร ยฆยฅ":2871,"ร ยฆฤทร ยฆยฎ":2872,"ฤ hell":2873,"ฤ cut":2874,"olk":2875,"ฤ min":2876,"cept":2877,"OW":2878,"ฤ div":2879,"ฤ half":2880,"ฤ field":2881,"pare":2882,"ฤ counsel":2883,"fection":2884,"ฤ resol":2885,"ฤ behold":2886,"ฤ cond":2887,"ฤ jud":2888,"ฤ fearful":2889,"ฤ mock":2890,"ฤ Camillo":2891,"pl":2892,"ร ยฆฤพร ยฆยธ":2893,"ฤ ร ยงยจร ยงยช":2894,"ฤ cr":2895,"ives":2896,"ร ยฆยทร ยฆยค":2897,"ฤ ร ยฆลร ยฆยฐ":2898,"ted":2899,"alm":2900,"ฤ ร ยฆยธร ยฆยฌร ยฆฤผ":2901,"ฤ ร ยฆยถร ยฆยค":2902,"ร ยฆลร ยฆฤท":2903,"ฤ ร ยฆฤบร ยฆล":2904,"ฤ ร ยฆฤพร ยฆยฐ":2905,"ฤ short":2906,"ols":2907,"ฤ dam":2908,"ฤ feel":2909,"ฤ blowjob":2910,"ฤ inc":2911,"ฤ bound":2912,"ฤ ye":2913,"ฤ marriage":2914,"ฤ Till":2915,"ฤ Bucking":2916,"ฤ each":2917,"ฤ known":2918,"DEL":2919,"ฤ wret":2920,"ฤ bos":2921,"ฤ BION":2922,"ฤ hearts":2923,"ฤ honest":2924,"ฤ Hastings":2925,"ฤ Gloucester":2926,"ฤ Buckingham":2927,"DELLO":2928,"ฤ bosom":2929,"ฤ BIONDELLO":2930,"alth":2931,"of":2932,"ortal":2933,"ร ยฆยจร ยฆยฎ":2934,"ร ยฆยฐร ยฆยชร ยฆยค":2935,"ones":2936,"ฤ women":2937,"rah":2938,"ร ยฆยฐร ยฆฤต":2939,"ฤ De":2940,"ฤ ร ยฆฤจร ยฆฤพร ยฆฤท":2941,"the":2942,"ฤ ร ยฆฤจร ยฆฤฉ":2943,"ฤ ร ยฆยถร ยฆยจ":2944,"ร ยงฤขร ยฅยค":2945,"ฤ ten":2946,"ฤ ร ยงยงร ยงล":2947,"ฤ whi":2948,"ฤ draw":2949,"ench":2950,"ฤ suit":2951,"ฤ wonder":2952,"ฤ run":2953,"ฤ something":2954,"ฤ company":2955,"ฤ guilt":2956,"ฤ strike":2957,"ฤ attend":2958,"ฤ murder":2959,"folk":2960,"ฤ tale":2961,"ฤ widow":2962,"ฤ burn":2963,"ฤ dish":2964,"ฤ Thus":2965,"ฤ Vols":2966,"ฤ Norfolk":2967,"ฤ harm":2968,"ฤ serve":2969,"ฤ highness":2970,"ฤ voices":2971,"ฤ ร ยงยฉร ยงยฆ":2972,"ฤ next":2973,"ร ยงยงร ยงยฆ":2974,"ฤ ร ยฆฤจร ยฆยนร ยฆยฎ":2975,"ร ยฆฤนร ยฆยฒร ยฆยฌ":2976,"OP":2977,"ฤ watch":2978,"ฤ work":2979,"ฤ Bi":2980,"akes":2981,"ished":2982,"ร ยงฤญร ยฆฤฃ":2983,"ฤ ร ยฆฤจร ยฆยนร ยฆยค":2984,"ฤ mus":2985,"ฤ trib":2986,"ร ยงฤญร ยฆฤฅ":2987,"ges":2988,"ร ยฆยฌร ยฆยน":2989,"ander":2990,"ฤ change":2991,"ฤ sat":2992,"Tw":2993,"ฤ loving":2994,"ฤ side":2995,"ฤ ร ยฆฤทร ยฆยช":2996,"ฤ cor":2997,"ฤ CA":2998,"ฤ sing":2999,"ร ยฆฤฑร ยฆยฐ":3000,"most":3001,"ฤ knew":3002,"ฤ heavens":3003,"ฤ strength":3004,"ฤ AUM":3005,"ERLE":3006,"ฤ didst":3007,"ฤ gentlemen":3008,"ฤ ANTON":3009,"ฤ confess":3010,"ฤ Lucentio":3011,"ฤ AUMERLE":3012,"ฤ ANTONIO":3013,"ร ยฆฤทร ยฆยจ":3014,"ร ยฆฤนร ยฆยฌร ยฆยจ":3015,"ฤ Ar":3016,"lic":3017,"ร ยฆฤบร ยฆลร ยฆยจ":3018,"mber":3019,"ร ยฆยฟ?":3020,"ฤ ร ยฆยฌร ยฆฤท":3021,"ฤ ร ยงยจร ยงยฆร ยงยงร ยงยฌ":3022,"ร ยฆฤบร ยฆยฐ":3023,"ฤ ร ยงยจร ยงยซ":3024,"ฤ ร ยฆฤทร ยฆยค":3025,"ฤ disc":3026,"ฤ act":3027,"ฤ hot":3028,"ฤ ร ยฆฤงร ยฆฤน":3029,"ฤ lad":3030,"ฤ Cap":3031,"ZA":3032,"ฤ Pet":3033,"ฤ pleasure":3034,"ฤ enter":3035,"ฤ wast":3036,"ฤ ร ยฆฤฑร ยฆฤธ":3037,"ฤ cloud":3038,"ฤ aff":3039,"ฤ brave":3040,"ฤ Bianc":3041,"hood":3042,"ฤ sake":3043,"ฤ stir":3044,"ฤ Lanc":3045,"ฤ GON":3046,"ฤ Marry":3047,"ethinks":3048,"ฤ enemies":3049,"ZALO":3050,"ฤ Lancaster":3051,"ฤ GONZALO":3052,"ร ยฆฤฝร ยฆยจ":3053,"ฤ Sw":3054,"ฤ ร ยฆลร ยฆฤน":3055,"ร ยฆยชร ยฆยฅ":3056,"irl":3057,"ally":3058,"ฤ Ch":3059,"ฤ tits":3060,"ฤ bit":3061,"ฤ ร ยฆยชร ยฆฤท":3062,"ร ยฆยจร ยฆยฐ":3063,"ร ยฆฤฉร ยฆยฐ":3064,"ฤ ร ยฆฤงร ยฆยถ":3065,"ฤ ext":3066,"ฤ ร ยฆฤตร ยฆฤฉ":3067,"ฤ Most":3068,"arl":3069,"oose":3070,"ฤ thanks":3071,"ฤ sign":3072,"ils":3073,"ฤ lead":3074,"ร ยฆยฟรขฤขฤป":3075,"ฤ ร ยงยจร ยงยง":3076,"ฤ gar":3077,"fid":3078,"ฤ sk":3079,"ฤ pie":3080,"ฤ coming":3081,"ฤ title":3082,"ฤ forg":3083,"ฤ Lady":3084,"ฤ Pom":3085,"iers":3086,"ฤ HER":3087,"ฤ course":3088,"ฤ breat":3089,"ฤ seek":3090,"ฤ Unt":3091,"ฤ begg":3092,"ฤ deliver":3093,"ฤ Bianca":3094,"ฤ pale":3095,"ฤ gates":3096,"ฤ souls":3097,"ฤ withal":3098,"ฤ chee":3099,"ceived":3100,"ฤ suffer":3101,"ฤ ร ยฆยนร ยฆฤท":3102,"cks":3103,"ร ยฆยฐร ยฆล":3104,"ร ยฆยทร ยฆยฎร ยฆยค":3105,"ร ยฆฤนร ยฆยจ":3106,"ฤ ร ยฆฤจร ยฆฤนร ยฆยธ":3107,"ots":3108,"ares":3109,"ฤ lips":3110,"ร ยฆฤพร ยฆยง":3111,"ฤ prom":3112,"DIO":3113,"peak":3114,"ฤ abs":3115,"ฤ themselves":3116,"claim":3117,"ฤ become":3118,"ฤ weak":3119,"ฤ either":3120,"ฤ sick":3121,"oward":3122,"ร ยฆยผร ยฆยพ,":3123,"ฤ CLIFF":3124,"ฤ jest":3125,"ฤ plain":3126,"ฤ rich":3127,"AUDIO":3128,"ฤ CLAUDIO":3129,"MIONE":3130,"ฤ patience":3131,"ฤ Rich":3132,"ฤ order":3133,"ฤ Petru":3134,"ฤ HERMIONE":3135,"ฤ CLIFFORD":3136,"ฤ big":3137,"ฤ Po":3138,"ฤ soft":3139,"ฤ ร ยฆฤพร ยฆยฎ":3140,"aking":3141,"ฤ ร ยฆฤฉร ยฆยธ":3142,"ses":3143,"ร ยฆยพรขฤขฤป":3144,"ฤ ร ยฆฤนร ยฆยฐร ยฆยฎ":3145,"DA":3146,"ฤ ร ยงยจร ยงยจ":3147,"ฤ mouth":3148,"ions":3149,"eds":3150,"ฤ black":3151,"ฤ JO":3152,"ร ยฆยฟ:":3153,"ฤ wall":3154,"irth":3155,"ฤ cast":3156,"ฤ ac":3157,"ร ยฆยซร ยฆยฒ":3158,"ฤ Call":3159,"ฤ reg":3160,"ฤ issue":3161,"ฤ ev":3162,"ฤ breast":3163,"ฤ ร ยฆฤจร ยฆยซ":3164,"arry":3165,"isf":3166,"ฤ Au":3167,"ฤ Being":3168,"ฤ Make":3169,"ฤ Tran":3170,"ฤ Since":3171,"ฤ ven":3172,"ฤ prop":3173,"ฤ wise":3174,"ฤ Bes":3175,"ฤ ร ยฆฤตร ยฆยชร ยฆยฐ":3176,"ฤ cheer":3177,"ฤ same":3178,"ready":3179,"ฤ forget":3180,"race":3181,"ฤ forb":3182,"ฤ LORD":3183,"ฤ along":3184,"ฤ ร ยฆฤชร ยฆยฆ":3185,"ฤ merry":3186,"chio":3187,"ฤ EL":3188,"ฤ sworn":3189,"ฤ worse":3190,"ฤ took":3191,"ฤ poison":3192,"ฤ consul":3193,"RANDA":3194,"twas":3195,"twere":3196,"ฤ virtue":3197,"ฤ MIRANDA":3198,"ฤ further":3199,"fidius":3200,"ฤ Petruchio":3201,"ฤ Aufidius":3202,"ฤ Tranio":3203,"ร ยฆลร ยฆฤตร ยฆยฏ":3204,"ฤ ร ยฆยฎร ยฆฤพ":3205,"ร ยฆฤผร ยฆยฏ":3206,"ร ยฆฤฉร ยฆฤพ":3207,"ฤ ร ยงยจร ยงยฆร ยงยฆ":3208,"ร ยฆยชร ยฆยธ":3209,"ler":3210,"ฤ loves":3211,"ร ยฆยฐร ยฆฤพ":3212,"ix":3213,"SON":3214,"uff":3215,"ฤ ร ยฆฤฑร ยฆฤน":3216,"ฤ book":3217,"ats":3218,"ฤ wed":3219,"ฤ dire":3220,"ร ยฆยฆร ยฆยฒ":3221,"ฤ office":3222,"eep":3223,"ฤ bad":3224,"ฤ rec":3225,"lst":3226,"ฤ move":3227,"ฤ morning":3228,"HN":3229,"ฤ wis":3230,"ฤ emb":3231,"ฤ already":3232,"ฤ four":3233,"ฤ gave":3234,"ฤ liber":3235,"ฤ request":3236,"ฤ sur":3237,"ฤ Hereford":3238,"ฤ begin":3239,"ฤ consent":3240,"ฤ Alas":3241,"ฤ given":3242,"ฤ dangerous":3243,"ฤ battle":3244,"ฤ JOHN":3245,"iant":3246,"ging":3247,"ฤ prot":3248,"ze":3249,"cher":3250,"ร ยฆฤนร ยฆยฃ":3251,"ฤ Ab":3252,"ures":3253,"vo":3254,"ฤ !":3255,"ฤ ร ยฆยนร ยฆยธ":3256,"ฤ ร ยฆฤจร ยฆยน":3257,"ฤ bab":3258,"ฤ ร ยฆฤบร ยฆยฐ":3259,"ฤ ร ยฆลร ยฆยฏ":3260,"ฤ Yes":3261,"ฤ ร ยงยจร ยงยฉ":3262,"ฤ enc":3263,"ฤ pay":3264,"fter":3265,"elcome":3266,"nk":3267,"oop":3268,"ฤ gro":3269,"orge":3270,"ฤ close":3271,"icer":3272,"ฤ ร ยงยฆร ยงยงร ยงล":3273,"ฤ brow":3274,"mond":3275,"uous":3276,"used":3277,"rust":3278,"ฤ goes":3279,"ฤ foll":3280,"ฤ trou":3281,"ฤ succ":3282,"ฤ sons":3283,"ฤ Speak":3284,"ฤ Before":3285,"ฤ feast":3286,"ฤ quarrel":3287,"ฤ satisf":3288,"ฤ frown":3289,"ฤ Tower":3290,"anus":3291,"ฤ neither":3292,"ฤ foe":3293,"iolanus":3294,"dden":3295,"ฤ soldiers":3296,"ฤ wounds":3297,"ฤ between":3298,"ฤ Richmond":3299,"hem":3300,"ews":3301,"ฤ having":3302,"ร ยงยงร ยงยง":3303,"ร ยฆยฅร ยฆยฌ":3304,"ฤ ร ยฆฤซร ยงฤฐ":3305,"ฤ ร ยฆยธร ยฆฤผ":3306,"ร ยงฤฉร ยฆฤฃ":3307,"ฤ priv":3308,"ฤ ร ยฆยถร ยฆยนร ยฆยฐ":3309,"lish":3310,"ฤ 2018":3311,"rist":3312,"ฤ ร ยฆยฏร ยฆฤธร ยฆยจ":3313,"aris":3314,"ฤ ร ยฆยคร ยฆฤธร ยฆยจ":3315,"ร ยฆฤจร ยฆยฎ":3316,"ฤ ร ยฆฤจร ยฆยชร ยฆยก":3317,"we":3318,"ฤ X":3319,"ฤ Welcome":3320,"ฤ und":3321,"ร ยงยจร ยงยช":3322,"ฤ dro":3323,"NT":3324,"ร ยฆยฌร ยฆยฏ":3325,"owers":3326,"ฤ viol":3327,"ฤ bless":3328,"rest":3329,"ฤ Ap":3330,"awd":3331,"ฤ case":3332,"ฤ fav":3333,"ฤ water":3334,"ฤ Must":3335,"ฤ vict":3336,"ฤ mal":3337,"ฤ bride":3338,"ฤ est":3339,"ฤ dread":3340,"ฤ red":3341,"aret":3342,"ฤ speech":3343,"ฤ Marg":3344,"ฤ brief":3345,"ฤ sigh":3346,"ฤ thri":3347,"ฤ often":3348,"ฤ Such":3349,"ฤ thence":3350,"ฤ presence":3351,"TESBY":3352,"ฤ servant":3353,"ฤ Unless":3354,"ฤ Because":3355,"ฤ CATESBY":3356,"ร ยฆยฐร ยฆยซ":3357,"ร ยงยฎร ยงยฎ":3358,"ร ยฆฤจร ยฆฤฉ":3359,"ฤ รยป":3360,"ona":3361,"ฤ ร ยฆฤงร ยฆยฌร ยฆยถ":3362,"ger":3363,"ฤ ร ยฆยถร ยฆยน":3364,"ร ยฆฤฉร ยฆยฎ":3365,"ร ยงยงร ยงยฎ":3366,"ฤ Pre":3367,"ร ยฆยพ!":3368,"ฤ ร ยฆฤจร ยฆยฒร ยฆยฎ":3369,"ฤ ร ยฆยงร ยฆยจ":3370,"ฤ ร ยฆฤทร ยฆยจ":3371,"ฤ ร ยฆฤทร ยฆล":3372,"so":3373,"ฤ ร ยฆยคร ยฆยฒ":3374,"vern":3375,"ฤ pen":3376,"bl":3377,"ฤ got":3378,"light":3379,"ร ยฆยฐร ยฆฤทร ยฆยฒ":3380,"irm":3381,"ฤ voice":3382,"ร ยฆลร ยฆยฌ":3383,"ฤ ร ยฆฤนร ยฆยฐ":3384,"oof":3385,"ฤ exc":3386,"ฤ Keep":3387,"pes":3388,"cient":3389,"ondon":3390,"ฤ London":3391,"ฤ exp":3392,"ฤ bow":3393,"ฤ town":3394,"ฤ Both":3395,"ฤ loved":3396,"ฤ ble":3397,"ฤ cap":3398,"ฤ Their":3399,"ฤ wars":3400,"ฤ compl":3401,"ฤ sense":3402,"ฤ Whom":3403,"ILI":3404,"ฤ mortal":3405,"ฤ Saint":3406,"ฤ Bapt":3407,"ฤ seems":3408,"ฤ kings":3409,"ฤ respect":3410,"ฤ flatter":3411,"ฤ mighty":3412,"ฤ GREY":3413,"ฤ throne":3414,"ฤ deny":3415,"ฤ spoke":3416,"ฤ Coriolanus":3417,"ฤ Margaret":3418,"ฤ Baptist":3419,"ated":3420,"ฤ ร ยฆฤพร ยฆยฌ":3421,"ฤ ร ยฆฤพร ยฆยจร ยฆยช":3422,"ฤ ร ยฆยชร ยฆยฏ":3423,"vious":3424,"ฤ ร ยฆฤซร ยฆยชร ยฆยฒร ยฆฤท":3425,"ร ยงฤฉรขฤขฤป":3426,"ired":3427,"ฤ ร ยฆฤซร ยฆยชร ยฆยธ":3428,"ร ยฆยฐร ยฆฤฉ":3429,"ฤ Ge":3430,"ฤ ta":3431,"CA":3432,"bed":3433,"ฤ Isab":3434,"ฤ action":3435,"IV":3436,"ฤ moon":3437,"aves":3438,"ฤ bro":3439,"ฤ dra":3440,"ends":3441,"ฤ jo":3442,"ฤ worship":3443,"ฤ buy":3444,"ided":3445,"ฤ knock":3446,"ฤ pret":3447,"ฤ George":3448,"ฤ Paris":3449,"ฤ appear":3450,"ฤ promise":3451,"ฤ Ere":3452,"ฤ safe":3453,"IVERS":3454,"ught":3455,"ฤ BIAN":3456,"ฤ Lest":3457,"ฤ RIVERS":3458,"ฤ sudden":3459,"ฤ vow":3460,"ฤ ancient":3461,"ฤ usur":3462,"ฤ prayers":3463,"ainted":3464,"ฤ princely":3465,"ฤ chamber":3466,"ฤ deeds":3467,"ฤ dishon":3468,"ฤ bitter":3469,"ILIA":3470,"ฤ Baptista":3471,"ฤ BIANCA":3472,"ฤ ร ยฆฤนร ยฆยก":3473,"ฤ Bl":3474,"ร ยฆยพร ยฆฤฅ":3475,"ฤ dog":3476,"ฤ ร ยฆยงร ยฆยฐร ยฆยจ":3477,"ฤ ร ยฆยธร ยฆยนร ยฆฤพ":3478,"ourn":3479,"ฤ mast":3480,"oun":3481,"oney":3482,"ฤ ร ยฆยฌร ยฆยฒร ยฆฤฝ":3483,"ฤ cross":3484,"ร ยฆลร ยฆยฌร ยฆยฒ":3485,"ร ยฆยฎร ยฆฤผ":3486,"ร ยฆยผร ยงฤฏ":3487,"now":3488,"resh":3489,"ฤ col":3490,"ฤ bar":3491,"ries":3492,"umb":3493,"ร ยฆยฒร ยฆยช":3494,"otion":3495,"stand":3496,"ฤ Down":3497,"ฤ Stand":3498,"ฤ ร ยฆฤทร ยฆฤท":3499,"ฤ lim":3500,"nown":3501,"ฤ reb":3502,"lesh":3503,"ฤ flesh":3504,"ฤ opp":3505,"urch":3506,"ฤ Roman":3507,"ฤ creat":3508,"ฤ heads":3509,"ฤ rage":3510,"ฤ witness":3511,"ฤ appro":3512,"BOW":3513,"ฤ ign":3514,"ฤ bawd":3515,"ฤ coward":3516,"essed":3517,"ฤ GAU":3518,"antage":3519,"ฤ kingdom":3520,"ฤ prepare":3521,"ฤ scorn":3522,"ฤ triump":3523,"ฤ valiant":3524,"ฤ presently":3525,"ฤ patient":3526,"ฤ lament":3527,"ฤ ELBOW":3528,"ฤ GAUNT":3529,"ฤ ร ยฆฤงร ยฆยฒ":3530,"ฤ ร ยฆฤฒร ยฆฤท":3531,"ร ยฆยฃร ยฆฤท":3532,"sp":3533,"ฤ ร ยฆยธร ยฆยฎร ยฆฤท":3534,"ฤ Am":3535,"ฤ ร ยฆฤจร ยฆยธร ยฆฤฝ":3536,"cy":3537,"su":3538,"ines":3539,"als":3540,"ฤ Jo":3541,"ฤ lab":3542,"ฤ eat":3543,"ฤ ร ยฆยชร ยฆล":3544,"ฤ gall":3545,"ร ยงฤฉ-":3546,"ฤ Ca":3547,"sc":3548,"ฤ offer":3549,"ฤ Christ":3550,"ฤ slave":3551,"UR":3552,"ฤ prin":3553,"ฤ secret":3554,"emn":3555,"aken":3556,"sh":3557,"ฤ Merc":3558,"ฤ visit":3559,"ฤ dark":3560,"ฤ drink":3561,"sper":3562,"ฤ ter":3563,"ฤ least":3564,"mand":3565,"ying":3566,"ฤ bec":3567,"ฤ MON":3568,"ฤ wash":3569,"ฤ Hort":3570,"ฤ Think":3571,"GUE":3572,"xford":3573,"ร ยฆยฒร ยฆยฎ":3574,"ฤ lack":3575,"ฤ pit":3576,"ฤ TY":3577,"ฤ forward":3578,"ฤ Oxford":3579,"ฤ kins":3580,"ฤ prithee":3581,"antag":3582,"ฤ defend":3583,"ensio":3584,"ฤ faults":3585,"TAGUE":3586,"ฤ tribunes":3587,"ฤ MONTAGUE":3588,"ฤ Hortensio":3589,"ฤ Ad":3590,"ฤ ร ยฆยถร ยฆฤท":3591,"ฤ ร ยฆยธร ยฆยฆร ยฆยฐ":3592,"ฤ small":3593,"ร ยฆฤทร ยฆยฐร ยฆยฃ":3594,"ฤ inn":3595,